[
    {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कल्प के आरम्भ में ब्रह्म से ही सम्पूर्ण जीवजातियों का आविर्भाव होता है, इस कथन के बहाने ब्रह्म ही उपाधियों में जीवरूप से प्रविष्ट है, वह दर्शाया । ऐसी परिस्थिति में आगन्तुक जीवभावमें प्राक्तन कर्म हेतु नहीं कहा जा सकता, कारण कि प्राक्तन कर्म की सिद्धि तभी हो सकती है जब प्राक्तन कर्ता रहेगा। प्राक्तन कर्ता की सिद्धि के लिए यदि जीवको अनादि माने, तो ब्रह्म के पूर्वोक्त औपाधिक जीवभाव का समर्थन नहीं हो सकेगा, यों दोनों प्रकार ही प्राप्त हुए दोषका दृष्टिभेद के अवलम्बन से परिहार करनेवाले गूढ़ आशयवाले श्रीवसिष्ठजीयौक्तिक दृष्टि से कर्म और कर्ता की सहोत्पत्ति पक्ष को दर्शाते हैं। ",
            "श्रीवसिष्ठजी ने कहा : वत्स श्रीरामचन्द्रजी, जैसे वृक्ष से फूल और उसकी सुगन्धि साथ ही साथ प्रकट होते हैं वैसे ही परस्पर अभेदकल्पना से अभिन्न आदिमें प्रकट हुए ॥१॥ "
        ],
        "verse": 1
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवान् ने भी श्रीमुखसे कहा है – 'न कर्तृत्वं न कर्माणि लोकस्य सृजति प्रभुः । न कर्मफलसंयोग स्वभावस्तु प्रवर्तते' भगवान् न लोगों के कर्तृत्व की सृष्टि करते हैं, न कर्मोकी सृष्टि करते हैं और न कर्मों के फल के संयोग की सृष्टि करते हैं, किन्तु जीवकी अविद्यारूप प्रकृति स्वयं कर्म आदिरूप से प्रवृत्त होती है। उनके आविर्भाव में और अभेदाध्यासमें जीवों ",
            "का स्वभाव नामसे प्रसिद्ध अपना अज्ञान ही कारण है, यों दृष्टान्तपूर्वक कहते हैं। ____ जैसे अज्ञानी लोगों की दृष्टि में विस्तृत निर्मल आकाशमें नीलिमा स्फुरित होती है वैसे ही सब संकल्पनाओं से रहित निर्मल ब्रह्म में अज्ञ लोगों की दृष्टि में ये जीव स्फुरित हुए हैं ॥२॥ "
        ],
        "verse": 2
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अतएव यह सृष्टिवाद अज्ञानी के संमत व्यवहारभूमि में ही है, परमार्थपद में नहीं है ऐसा कहते हैं।",
            "हे श्रीरामचन्द्रजी, जहाँ पर अज्ञानी लोगों का व्यवहार देखा जाता है, वहींपर जीव ब्रह्म से उत्पन्न हुए हैं, ऐसी उक्तियाँ स्थित हैं ॥३॥"
        ],
        "verse": 3
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "न निरोधो न चोत्पत्तिर्न बद्धो न च साधकः । न मुमुक्षुर्न वै मुक्त इत्येषा परमार्थता ॥",
            "(नप्रलय है, न उत्पत्ति है, न बद्ध (संसारी जीव) है, न साधक है, न मुमुक्षु है और न मुक्त है, यह परमार्थता है।) तद्तद्ब्रह्मापूर्वमनपरमनन्तरमबाह्यमयमात्मा ब्रह्म सर्वानभूः' इत्यादि श्रुति से लभ्य परमार्थ दृष्टि से तो न जगत् की न जीवोंकी या कर्मों की उत्पत्ति आदि का प्रतिपादन किया जा सकता है। अथवा न उनके निषेधका ही प्रतिपादन किया जा सकता है, ऐसा कहते हैं। ",
            "हे राघव, जहाँ पर ज्ञानी पुरुषों का व्यवहार है वहाँ यह ब्रह्म से उत्पन्न हुआ और यह उत्पन्न नहीं हुआ यह कथन शोभा नहीं देता है॥४॥"
        ],
        "verse": 4
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि ऐसा है, तो ऐसी अवस्थामें परमार्थका उपदेश देनेवाले शास्त्रमें अज्ञानियों की दृष्टिसे उपपन्न होनेवाले सृष्टि आदि के कथन का क्या प्रयोजन है? उस पर कहते हैं। ___ हेरामचन्द्रजी, जब तक कोई द्वितीय कल्पना प्रसिद्धि को प्राप्त न की जाय, तब तक लोकमें उपदेश्य, उपदेशक और उपदेशशोभित नहीं होते। इसलिए भेददृष्टि से शोचनीय द्वैतकल्पना का व्यवहारकाल तक-जब तक कि निश्चय से प्रमेय का निर्णय न हो जाय तब तक-संशय के साथ अंगीकार कर यह ब्रह्म है ये जीव है,यों वाणीका उपदेश दिया जाता है॥५,६|| "
        ],
        "verse": 5
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि ऐसा है, तो ऐसी अवस्थामें परमार्थका उपदेश देनेवाले शास्त्रमें अज्ञानियों की दृष्टिसे उपपन्न होनेवाले सृष्टि आदि के कथन का क्या प्रयोजन है? उस पर कहते हैं। ___ हेरामचन्द्रजी, जब तक कोई द्वितीय कल्पना प्रसिद्धि को प्राप्त न की जाय, तब तक लोकमें उपदेश्य, उपदेशक और उपदेशशोभित नहीं होते। इसलिए भेददृष्टि से शोचनीय द्वैतकल्पना का व्यवहारकाल तक-जब तक कि निश्चय से प्रमेय का निर्णय न हो जाय तब तक-संशय के साथ अंगीकार कर यह ब्रह्म है ये जीव है,यों वाणीका उपदेश दिया जाता है॥५,६|| "
        ],
        "verse": 6
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "लोक में अभ्युपगम्यवाद (काल्पनिकवाद) बहुधा देखा जाता है, ऐसा कहते हैं। इस प्रकार लोक में अभ्युपगम्यवाद देखा गया है।",
            "शंका : यदि द्वैत का अंगीकार कर लिया, तो उसका खंडन क्यों करते हैं ?",
            "समाधान : असंग अद्वितीय ब्रह्म से जगत् उत्पन्न होता है, ऐसा पहले उपदेश देनेपर जो उससे उत्पन्न होता है, वह तद्रूप ही है, क्योंकि उत्पत्ति के पहले अपने उपादान कारणमें स्थित वही आविर्भावदशा में भी हेतुगत होनेके कारण तन्मात्र होता हुआ भी भ्रान्तिज्ञान से ",
            "पृथक्-सा प्रतीत होता है, अतः द्वैत बाधित होता है, यह अर्थ है |७|| "
        ],
        "verse": 7
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 8
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 9
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 10
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 11
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "हे रामचन्द्रजी, जैसे पुष्प और सुगन्धि अभिन्न हैं वैसे ही पुरुष (कर्ता) और कर्म अभिन्न हैं। ये परमात्मा से उत्पन्न हुए हैं और फिर उसीमें शनैः-शनैः लीन हो जाते हैं। ये दैत्य, नाग, मनुष्य, देवता इस जगत् में वस्तुतः उत्पन्न न होते हुए भी वासनारूप भूतमात्रउपाधियों से उत्पन्न होते हैं, और तुरन्त स्फुरित होते हैं यानी गमन आदि क्रिया से युक्त होते हैं। इससे जन्म और कर्म की सहोत्पत्ति और अभेद प्रत्यक्ष दिखलाई देता है॥१२,१३॥ "
        ],
        "verse": 12
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "हे रामचन्द्रजी, जैसे पुष्प और सुगन्धि अभिन्न हैं वैसे ही पुरुष (कर्ता) और कर्म अभिन्न हैं। ये परमात्मा से उत्पन्न हुए हैं और फिर उसीमें शनैः-शनैः लीन हो जाते हैं। ये दैत्य, नाग, मनुष्य, देवता इस जगत् में वस्तुतः उत्पन्न न होते हुए भी वासनारूप भूतमात्रउपाधियों से उत्पन्न होते हैं, और तुरन्त स्फुरित होते हैं यानी गमन आदि क्रिया से युक्त होते हैं। इससे जन्म और कर्म की सहोत्पत्ति और अभेद प्रत्यक्ष दिखलाई देता है॥१२,१३॥ "
        ],
        "verse": 13
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनकी उत्पत्ति में न कर्म हेतु है और न और कुछ हेतु है, क्योंकि जब पहले कर्ता रहेगा तब न कर्म होंगे, इसलिए परिशेष से केवल पूर्वोक्त अज्ञान ही उनकी उत्पत्तिमें निमित्त है, ऐसा कहते हैं।",
            "हे सज्जनशिरोमणे श्रीरामजी, उन दैत्य, नाग, मनुष्य, देवता आदि संसारभ्रमण में आत्मस्वरूप के विस्मरण के सिवा अन्यान्य जन्मरूपी फल देनेवाला दूसरा कोई हेतु नहीं दिखाई देता ॥१४॥ "
        ],
        "verse": 14
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "तात्पर्य यह है कि कर्ता की अनादिता तो कही नहीं जा सकती, क्योंकि कर्तृत्व को यदि स्वाभाविक धर्म मानें, तो जैसे अग्नि की अनादि स्वभाववाली उष्णता हजारों उपायों से मिटाई नहीं जा सकती वैसे ही अनादि स्वभाववाले कर्तृत्वका भी हजारों उपायों से परिहार नहीं किया जा सकेगा। ऐसी अवस्थामें मोक्ष कथमपि नहीं हो सकेगा। यदि कर्तृत्वको औपाधिक मानो, तो वह उपाधि अविद्या है अथवा अन्य कुछ है? पहले पक्षका फलत: सिद्धान्त के परिशेष पक्षमें ही अन्तर्भाव हो गया। किंच, अविद्या आत्मा में कर्तृत्व का आपादन स्वतः करती है अथवा अन्य किसीकी सहायता से ? स्वतः तो कर नहीं सकती, क्योंकि अविद्या में स्वतः कर्तृत्वापादन होने पर सुषुप्ति, मूर्छा और प्रलय में भी आत्मा में कर्तृत्व की आपत्ति होगी। यदि कहिये अन्य की अपेक्षासे अविद्या कर्तृत्वका आपादन करती है, तो जिसकी मुखापेक्षी होकर अविद्या कर्तृत्व का आपादन करती है वही उपाधि होगी, अविद्या उपाधि न होगी। उपाधि की तो कोई उपाधि होती नहीं। दूसरे पक्षमें भी यानी उपाधि अविद्या से अन्य है, इस पक्षमें भी वह उपाधि अविद्याकी कार्य है या स्वतन्त्र है? स्वतन्त्र है इस पक्षमें यदि वह अनादि है, तो सुषुप्ति और प्रलयमें भी कर्तृत्व का आपादन करेगी। यदि सादि हैं, तो उससे उपहित कर्तुत्व भी सादि ही होगा, यों अनादि कर्तृसिद्धि नहीं होगी। उपाधि अविद्याकार्य है, इस पक्षमें ",
            "भी यही दोष है, इसलिए यद्यपि आत्मा नित्य है तथापि कर्तृ-उपाधिसम्बन्ध के प्रतिकल्प और प्रतिदिन भिन्न अभेद भी होता है। उसमें आत्मविस्मरण ही बीज है, यह पक्ष ही यौक्तिक दृष्टि से अवशिष्ट होता है। इस पक्ष में आगे अनुपपत्ति दर्शानेवाले श्रीरामचन्द्रजी उसके अनुकूल भूमिका रचने के लिए शास्त्र का लक्षण कहते हैं। ",
            "श्रीरामचन्द्रजी ने कहा : भगवन्, प्रामाणिक दृष्टिवाले (अलौकिक यानी धर्म और ब्रह्म में प्रमाणभूत श्रुति से जिनकी दृष्टि उत्पन्न हुई है) वीतराग मनु आदि ने धर्माधर्मरूप अर्थ में स्वमूल श्रुति से विवाद न करनेवाले (श्रुत्यविरोधी) मीमांसा के न्यायों से निर्णय करके जो जो स्मृति, पुराण कल्पसूत्र, इतिहास आदि रचे हैं वे 'शास्त्र' नाम से कहे जाते हैं। भाव यह कि श्रुतियाँ और श्रुतिमूलक स्मृतियाँ आदि अलौकिक अर्थ में प्रमाण हैं |१५||"
        ],
        "verse": 15
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इसी प्रकार सदाचार भी प्रमाण है, यह कहने के लिए सन्तों का लक्षण कहते हैं। ",
            "जो अत्यन्त विशुद्ध सत्त्वगुणसे युक्त हैं, दुःखदायी विषयों से विचलित नहीं हो सकते हैं, राग, द्वेष आदि से रहित हैं एवं शब्द से जिसका निर्वचन नहीं हो सकता, ऐसी निरतिशय आनन्दरूप ब्रह्म की साक्षात्कारकला से सम्पन्न हैं, वे सन्त कहे गये हैं ॥१६||"
        ],
        "verse": 16
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "पूर्वोक्त लक्षणवाले सन्तों का सदाचार और श्रुतिस्मृतिरूप शास्त्र ये दो ही जिन्हें आत्मतत्त्व का ज्ञान नहीं हुआ, उन शिष्टों के सब कर्मोकी सिद्धि के लिए यानी धर्मतत्त्व और ब्रह्मतत्त्व के ज्ञान के लिए सदा दो नेत्र हैं ॥१७||"
        ],
        "verse": 17
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जो पुरुष स्वर्ग और मोक्ष के उपयोगी सम्यग् व्यवहार के लिए शास्त्रका अनुसरण नहीं करता, उसका सब शिष्ट पुरुष बहिष्कार कर देते हैं और वह दुःख में निमग्न हो जाता है । हे प्रभो, इस लोकमें प्रामाणिक पुरुषोंमें और वेदमें सदा इस प्रकार की प्रसिद्धि है कि कर्म और कर्ता हेतु और फलरूप से संसृष्ट हैं यानी कर्म और कर्ताका कार्य कारणभाव है॥१८,१९॥"
        ],
        "verse": 18
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जो पुरुष स्वर्ग और मोक्ष के उपयोगी सम्यग् व्यवहार के लिए शास्त्रका अनुसरण नहीं करता, उसका सब शिष्ट पुरुष बहिष्कार कर देते हैं और वह दुःख में निमग्न हो जाता है । हे प्रभो, इस लोकमें प्रामाणिक पुरुषोंमें और वेदमें सदा इस प्रकार की प्रसिद्धि है कि कर्म और कर्ता हेतु और फलरूप से संसृष्ट हैं यानी कर्म और कर्ताका कार्य कारणभाव है॥१८,१९॥"
        ],
        "verse": 19
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "बीज और अंकुर के सदृश कर्म से कर्ताकी सृष्टि होती है और कर्ता से कर्म का निर्माण होता है, वह न्याय लोक और वेदमें प्रसिद्ध है। जैसे बीज से नूतन अंकुर उत्पन्न होता है, वैसे ही कर्म से जन्तु उत्पन्न होता है। जैसे अंकुर से पुनः बीज होता है, वैसे ही जन्तु से कर्म होता है ॥२०,२१॥ "
        ],
        "verse": 20
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "बीज और अंकुर के सदृश कर्म से कर्ताकी सृष्टि होती है और कर्ता से कर्म का निर्माण होता है, वह न्याय लोक और वेदमें प्रसिद्ध है। जैसे बीज से नूतन अंकुर उत्पन्न होता है, वैसे ही कर्म से जन्तु उत्पन्न होता है। जैसे अंकुर से पुनः बीज होता है, वैसे ही जन्तु से कर्म होता है ॥२०,२१॥ "
        ],
        "verse": 21
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कर्म के समान प्राक्तन वासना भी कर्ता की उत्पत्ति में हेतु है, ऐसा कहते हैं। जिस वासना से जीव संसाररूपी पिंजड़े में प्रविष्ट किया जाता है, उस वासना के अनुरूप उसे फल का भी अनुभव होता है ॥२२॥ "
        ],
        "verse": 22
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार भूमि का रचकर कर्ता और कर्म की साथ साथ उत्पत्ति होती है, इस पक्षपर आक्षेप करते हैं। __ ऐसी अवस्था में जन्म के निमित्तभूत कर्म के बिना परमपदरूप ब्रह्म से प्राणियों की उत्पत्ति आपने कैसे कही?||२३||"
        ],
        "verse": 23
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवन्, आपने इस सहोत्पत्ति पक्षसे इन जीव और कर्मों की जगत् में प्रमाणों द्वारा प्रसिद्ध परस्पर हेतुफलता का तिरस्कार कर दिया है ॥२४॥"
        ],
        "verse": 24
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अद्वय होने के कारण अपने से अतिरिक्त कारणशून्य मायाशबल ब्रह्ममें आकाश आदि से लेकर स्थूलदेहपर्यन्त भोगायतन की सृष्टि कर्मों का फल है और उसके फलरूप (कार्यभूत) हिरण्यगर्भ आदि स्थूल सूक्ष्म उपाधियों में भोग और उसकी सामग्रीकी सृष्टि फल है, यों लोकमें प्रसिद्ध इन दोनों प्रवादों का आपने खण्डन कर दिया। कर्मों के निष्फल होने पर नरक आदिका भय न होनेके कारण लोकमें सांकर्य (संकरता) होने पर जैसे बड़े मत्स्य छोटे मत्स्य को निगल जाते हैं वैसे ही बलवानों द्वारा हीनबलों की हिंसा होगी, यों नाश ही अवशिष्ट रहेगा ॥२५,२६।।"
        ],
        "verse": 25
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अद्वय होने के कारण अपने से अतिरिक्त कारणशून्य मायाशबल ब्रह्ममें आकाश आदि से लेकर स्थूलदेहपर्यन्त भोगायतन की सृष्टि कर्मों का फल है और उसके फलरूप (कार्यभूत) हिरण्यगर्भ आदि स्थूल सूक्ष्म उपाधियों में भोग और उसकी सामग्रीकी सृष्टि फल है, यों लोकमें प्रसिद्ध इन दोनों प्रवादों का आपने खण्डन कर दिया। कर्मों के निष्फल होने पर नरक आदिका भय न होनेके कारण लोकमें सांकर्य (संकरता) होने पर जैसे बड़े मत्स्य छोटे मत्स्य को निगल जाते हैं वैसे ही बलवानों द्वारा हीनबलों की हिंसा होगी, यों नाश ही अवशिष्ट रहेगा ॥२५,२६।।"
        ],
        "verse": 26
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवन्, इसलिए आप यथार्थतः मुझसे कहिए कि किया हुआ कर्म फलरूप से अवश्य परिणत होता है या नहीं? मेरे इस महान् संशय को आप दूर कीजिए। आप तत्त्वज्ञों में सर्वश्रेष्ठ हैं, इसलिए आपमें ही मेरे संशय को दूर करने की सामर्थ्य है ॥२७॥ "
        ],
        "verse": 27
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार रामचन्द्रजीके आक्षेप करने पर प्रामाणिक आक्षेप की प्रशंसा करते हुए उसके समाधान की प्रतिज्ञा करते हैं। ___ श्रीवसिष्ठजी ने कहा : हे रामचन्द्रजी, मुझसे आपने जो यह सुन्दर प्रश्न किया, यह बहुत ही अच्छा किया। सुनिए, मैं आपसे कहता हूँ, जिससे अवश्य ज्ञान का उदय होगा ॥२८॥ "
        ],
        "verse": 28
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "सहोत्पत्ति पक्षमें भी (कर्ता और कर्मकी साथ उत्पत्ति होती है, इस पक्षमें भी) जैसे कोई दोष न आये वैसा उपपादन करने के लिए भूमिका बाँधते हैं। ",
            "'यद्धि मनसा ध्यायति तद्वाचा वदति तत् कर्मणा करोति' (जिसका मनसे ध्यान करता है, उसे वाणी से बोलता है, उसे कर्म से करता है) इस श्रुति से मनका क्रियाकौशल-प्रतिसन्धानरूप से जो यह विकास है, वही कर्मोंका प्रसिद्ध कारण है। ",
            "शंका : क्रियाकौशलरूप से मन का विकास ही कर्मों का कारण है, यह आप कैसे जानते हैं ? ",
            "समाधान : मन के विकास के बाद ही क्रियासिद्धिरूप फल देखा जाता है, जिसमें मनका सहयोग नहीं है, ऐसी देहचेष्टा का कोई फल नहीं दिखाई देता है ॥२९॥ "
        ],
        "verse": 29
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन के विकास के बाद ही फल होता है, यह जो कहा था, उसे उदाहरण द्वारा दर्शाते हैं। ",
            "आदि सृष्टि में परमपदरूपी ब्रह्म से जभी मनरूप तत्त्व उत्पन्न हुआ तभी मनरूप उपाधिवाले आविर्भूत समष्टि व्यष्टि जीवों का कर्म भी उदित हुआ और जीव प्राक्तन वासना के अनुसारी देहवाला होने से देहमें अहंभाव से स्थित हुआ । इस विषयमें श्रुति भी 'तन्मनोऽकुरुतात्मन्वी स्यामिति' (उसने मैं मनसे मनस्वी होऊँ, इस अभिप्राय से मनकी रचना की) मन के जन्म के अधीन ही आत्मन्विता से कथित देहित्व और संचरण रूप कर्म दिखलाती है । 'यद्यद्भवन्ति तदा भवन्ति' यह दूसरी श्रुति भी है। इससे मन ही कर्ता है, ",
            "आत्मा कर्ता नहीं,यह दिखलाने के लिए मैं सहोत्पत्ति यानी पुरुष और कर्म की सहोत्पत्ति पक्ष दर्शाया है, यह भाव है॥३०॥ "
        ],
        "verse": 30
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "__ इस प्रकार कर्ता और कर्म के अभेद कथन से भी कर्म मनोधर्म ही है, आत्मधर्म नहीं है। यदि कर्म आत्मधर्ममाना जायेगा, तो उसके कूटस्थ्तव स्वभावसे विरोध होगा, यह उसे मनोधर्म कहने में तात्पर्य है, इसे दृष्टान्तपूर्वक दिखाते हैं। ",
            "जैसे परस्पर अभिन्न पुष्प और सुगन्धिका भेद नहीं है वैसे ही परस्पर अभिन्न कर्म और मनका भेद नहीं है॥३१॥ "
        ],
        "verse": 31
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि कोई कहे कर्म शब्द का यज्ञ लिया जाता है, या उससे उत्पन्न अदृष्ट ? उनमें पहला देह का धर्म है, दूसरा भोग्य में समवाय सम्बन्ध से रहता है, ऐसी अवस्था में उसकी मनोधर्मता कैसे? इस पर कहते हैं। ",
            "इस जगत् में कर्मसंस्काररूपसे मनमें स्थित क्रियाही अदृष्ट के फलरूपसे आविर्भूत होकर देह, स्वर्ग, नरक आदिरूप होती है। इस प्रकार उस कर्म का आश्रय देह भी पहले मन ही था। 'सविज्ञानोभवतिसविज्ञानमेवान्ववक्रामति' इस श्रुति से भावी देहाकारता के अभिमानको प्राप्त हुए ही मन का पूर्व देह से उत्क्रमण सुना जाता है। आतिवाहिक (सूक्ष्म) देह की ही वासना के बल से स्थूलदेहाकार में कल्पना होती है, ऐसा पहले कह आये हैं, इसलिए मनही कर्म है॥३२॥ "
        ],
        "verse": 32
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार तुम्हारे द्वारा कहा गया कर्मों की निष्फलता का दोष भी हट गया, क्योंकि मनका कार्यभूत सम्पूर्ण प्रपंच कर्मफल है, इस आशय से कहते हैं। ",
            "वह (ऐसा) कोई पर्वत नहीं है, वह कोई आकाश नहीं है, वह समुद्र नहीं है, वह लोक नहीं है, जहाँ पर किये हुए अपने कर्मोका फल न हो॥३३।। "
        ],
        "verse": 33
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "सावधान होकर किया गया सांगोपांगरूप से विराजमान कर्म चाहे वह ऐहिक हो चाहे प्राक्तन हो, पौरुष ही प्रयत्न है, वह कभी निष्फल नहीं होता ॥३४॥ "
        ],
        "verse": 34
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भाव यह है कि अविद्या से उत्पन्न हुआ मन ही क्रियाशक्तिसम्पन्न और चैतन्यरूप आत्मा का उपाधि होने से कर्ता और भोक्ता है और वह 'अन्नमयं हि सोम्य मनः' (हे सौम्य, मन अन्नमय है), 'तन्मनोऽकुरुत' (उसने स्रष्टव्य के आलोचनके योग्य मनःशब्दवाच्य संकल्प आदि रूप करण की रचना की), 'त्रीण्यात्मनेऽकुरुत मनो वाचं प्राणम्' (मन, वाणी और प्राण इन तीन अन्नों की अपने लिए सृष्टि की) इत्यादि श्रुतियों से और पूर्वोक्त युक्ति से यद्यपि प्रत्येक कल्पमें और प्रतिदिन उत्पन्न होकर लीन होता है, तथापि प्रतिदिन आविर्भूत होकर रात्रिमें छिप रही दीवार की छाया के समान तथा दर्पण को सामने से हटाने पर छिप रहे मुख के प्रतिबिम्ब के समान वही यह है, इस प्रकार अबाधित प्रत्यभिज्ञारूप प्रमाण से और उपहित आत्मा की एकता से उसका भेद नहीं होता, यों वह अनादि भी है। नाश शून्यतापत्ति नहीं है, अथवा उत्पत्ति असत् की सत्ता नहीं है, जिससे कि प्रतिदिन सुषुप्ति में उसके नाश से भेद हो। सत्कार्यवाद का आश्रय लेने से अविद्या बीजरूप से विद्यमान ही प्राक्तन कर्ता और कर्म की तथा उनके फल आकाश आदि की सहोत्पत्ति मानने पर भी कृतहानि और अकृत-प्राप्तिरूप दोष की आपत्ति नहीं होती, न शास्त्र के प्रामाण्य का बाध होता है, अथवा न मात्स्यन्याय की प्राप्ति होती है और न जन्म और कर्म की कार्यकारणताके नियम का खण्डन होता है और तिरोभूत अवस्थावाला और आविर्भूत अवस्थावाला मन ही अविद्या है, यह मानने से जीवों की उत्पत्ति में परिशेष से एकमात्र अज्ञानको मैंने जो हेतु कहा है, वह भी विरूद्ध नहीं है। यदि कोई कहे कि कर्ता और कर्म की सहोत्पत्ति और अभेद कहनेका फल क्या है ? ",
            "जैसे कृष्णता का क्षय होने पर काजल स्वयं क्षीण हो जाता है, चलनात्मक कर्म का नाश होने पर मन का क्षय हो जाता है। भाव यह कि कर्म और मनमें से एक का विनाश चाहनेवाले पुरुष को चलनात्मक प्राण के अथवा मनके निरोधरूप हठयोग या राजयोग का अभ्यास करना चाहिए, यही उनका फल है ॥३५||"
        ],
        "verse": 35
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कर्म का नाश होने पर मनका नाश हो जाता है, मनका नाश होने पर कर्मका अभाव हो जाता है। योग से जनित तत्त्वसाक्षात्कार से अविद्या का नाश होने पर दोनों का आत्यन्तिक विनाश होता है अन्यथा नहीं होता, इस आशय से कहते हैं। यानी कर्म नाश होने पर मनोनाश या मनोनाश होने पर कर्म का अभाव मुक्तपुरुष का होता है; जो मुक्त नहीं है, उसका कदापि नहीं होता ॥३६||"
        ],
        "verse": 36
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अग्नि और उष्णताकी भाँति सदा अभेद से मिले हुए दोनों में से-चित्त और कर्म में से एक का अभाव होने पर दोनों ही विलीन हो जाते हैं ॥३७॥ "
        ],
        "verse": 37
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "एक का विनाश होने पर दूसरे का विनाश होता है, इसमें उपपत्ति दर्शा रहे श्रीवसिष्ठजी उपसंहार करते हैं। ",
            "हे श्रीरामचन्द्रजी, चित्त को सदा स्पन्दरूप विलास को प्राप्त होकर एकमात्र स्पन्दरूप (विहित और निषिद्ध के आचरण द्वारा पुण्य-पाप धर्माधर्मरूप में परिणत हुआ) कर्म जानिये ",
            "और कर्म भी पुण्यपाप के फलके भोग के अनुरूप स्पन्दरूप विलास को प्राप्त होकर चित्तरूप में परिणत होता है । अतएव लोक में वे दोनों चित्त और कर्म धर्म और कर्म शब्द ",
            "से कहे जाते हैं ॥३८॥ "
        ],
        "verse": 38
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "श्रीवसिष्ठजी ने कहा : भद्र श्रीरामचन्द्रजी, मन क्या है ? मन पहले अनुभव में आई हुई वस्तुओं की केवल भावना है, जो विकल्पना या विभावना शब्द से भी पुकारी जाती है। यह भावना स्पन्दरूप धर्म से युक्त होकर विहितप्रतिषिद्धरूपा क्रिया में परिणत होती है। अत्यन्त सूक्ष्म होने के कारण अदृष्टभावापन्न उस क्रिया के जन्मान्तर आदिरूप फल का सब जन्तु अनुसरण करते हैं ॥१॥"
        ],
        "verse": 1
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "श्रीरामचन्द्रजी ने कहा : ब्रह्मन्, मन जड़ होता हुआ भी अजड़ के सदृश आकृतिवाला है, उसका संकल्पारूढ़ रूप (आकार) आप विस्तारपूर्वक कहने की कृपा कीजिए ॥२॥"
        ],
        "verse": 2
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "श्रीवसिष्ठजी ने कहा : रघुवर, सर्वशक्तिशालिनी माया से शबलित असीम आत्मतत्त्वका पहले रचित संकल्पशक्तिवाला जो रूप है, उसको लोग मन कहते हैं ||३||"
        ],
        "verse": 3
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "लोगों के आधुनिक व्यवहार में भी मन का रूप प्रसिद्ध है, ऐसा कहते हैं।",
            "यह खम्भा है या पुरुष है, यों विकल्पव्यवहारमें सत्-असत् दोनों कोटियोंमें जो भाव झूले की नाईं झूलता है और दोनों कोटियों में स्मृतिपूर्वकता को प्राप्त होता है, यानी दोनों पक्षों में अवस्थित होता हुआ भी एक पक्षमें स्थिर नहीं होता, उसे विद्वान मन का रूप कहते हैं ॥४॥ "
        ],
        "verse": 4
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "आत्मा के चिद्रूप होने के कारण सदा भासित होने पर भी मैं आत्मा को नहीं जानता यह प्रतीति और अकर्ता आत्मा में कर्तृत्व की प्रतीति जिससे होती है, वह मन है, ऐसा कहते हैं।",
            "चैतन्यस्वरूप होते हुए भी पुरुष को जिससे मैं आत्मा को नहीं जानता हूँ , और अकर्ता होते हुए भी मैं कर्म कर रहा हूँ, ऐसा निश्चय नियतरूप से होता है, वह मन का स्वरूप है॥५॥ "
        ],
        "verse": 5
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "स्पन्दरहित (निष्क्रिय) मन में इस लक्षणकी अव्याप्ति की आशंका कर कहते हैं।",
            "इस लोक में जैसे गुणीका गुण से हीन होना संभव नहीं है, वैसे ही मनका भी कल्पनात्मक क्रियाशक्ति से रहित होना सम्भव नहीं है॥६॥"
        ],
        "verse": 6
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे परस्पर भिन्न हुए अग्नि और उष्णता का अस्तित्व नहीं रह सकता वैसे ही भिन्न हुए कर्म और मनका तथा जीव और मनका अस्तित्व नहीं रह सकता अर्थात् जैसे अग्नि और उष्णता अभिन्न है, वैसे ही कर्म और मन तथा जीव और मन भी अभिन्न हैं ॥७॥"
        ],
        "verse": 7
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "एकमात्र संकल्परूप विविध विस्तार से शोभित होनेवाले फलजनक चित्तरूपी कर्म ने स्वयं ही इस नानाविध विश्व का विस्तार कर रक्खा है, जो मायामय, कारणशून्य, विविध रचनाओं से युक्त और वासना की कल्पनाओं से व्याप्त है।।८,९।।"
        ],
        "verse": 8
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "एकमात्र संकल्परूप विविध विस्तार से शोभित होनेवाले फलजनक चित्तरूपी कर्म ने स्वयं ही इस नानाविध विश्व का विस्तार कर रक्खा है, जो मायामय, कारणशून्य, विविध रचनाओं से युक्त और वासना की कल्पनाओं से व्याप्त है।।८,९।।"
        ],
        "verse": 9
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे यहाँ पर स्थित ही ऐन्दवों ने हम लोग सत्य लोकमें स्थित हैं, ऐसी कल्पना की थी वैसे ही जिससे जहाँपर जिस वासना का जैसे आरोप किया जाता है, वहाँ पर फल देनेवाली उस वासना की कल्पनाओं से यह विश्व व्याप्त है,यह स्पष्ट हुआ |१०||"
        ],
        "verse": 10
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उस वासनारूपी वृक्ष का कर्म बीज है, मन की गति शरीर है और सुख-दुःख आदि फल देनेवाली विविध क्रियाएँ उसकी शाखाएँ हैं, यह शास्त्र में कहा जाता है और फलतः इसका अनुभव भी होता है॥११॥ "
        ],
        "verse": 11
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि कोई कहे कि कर्म कर्मेन्द्रियों का वृत्तिरूप है, वह मनसे कैसे हो सकता है ? तो इस पर कहते हैं। ",
            "मन जिसका अनुसन्धान करता है, उसीका सम्पूर्ण कर्मेन्द्रियवृत्तियाँ सम्पादन करती है, इसलिए कर्म मन कहा गया है॥१२॥"
        ],
        "verse": 12
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन ही सर्वेन्द्रियता को धारण करता है, इसलिए यह दोष नहीं है, यह दर्शाते हुए मनके नामों को दिखलाते हैं। __ मन, बुद्धि, अहंकार, चित्त, कर्म, कल्पना, संसृति, वासना, विद्या, प्रयत्न, स्मृति, इन्द्रिय, प्रकृति,माया, क्रिया, केवल इतनी ही नहीं और भी अनेक विचित्र शब्दोक्तियाँ ब्रह्म में कल्पित हैं। ये शब्दवैचित्र्य के सिवा और कुछ भी नहीं है। संसारमें कल्पित आगे कहे जानेवाले भिन्न भिन्न प्रवृत्तिनिमित्त (शब्दों की अर्थबोधनशक्ति के प्रयोजक यानी शक्यताअवच्छेदक) ही इनके कारण हैं ||१३,१४||"
        ],
        "verse": 13
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन ही सर्वेन्द्रियता को धारण करता है, इसलिए यह दोष नहीं है, यह दर्शाते हुए मनके नामों को दिखलाते हैं। __ मन, बुद्धि, अहंकार, चित्त, कर्म, कल्पना, संसृति, वासना, विद्या, प्रयत्न, स्मृति, इन्द्रिय, प्रकृति,माया, क्रिया, केवल इतनी ही नहीं और भी अनेक विचित्र शब्दोक्तियाँ ब्रह्म में कल्पित हैं। ये शब्दवैचित्र्य के सिवा और कुछ भी नहीं है। संसारमें कल्पित आगे कहे जानेवाले भिन्न भिन्न प्रवृत्तिनिमित्त (शब्दों की अर्थबोधनशक्ति के प्रयोजक यानी शक्यताअवच्छेदक) ही इनके कारण हैं ||१३,१४||"
        ],
        "verse": 14
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अकस्मात अपने स्वरूप का विस्मरण होने से जिसे अपने अपरिच्छिन्न दृष्टापन का (चिदेकरसता का) अनुभव नहीं हो रहा है, अतएव बाह्य कल्पना में उन्मुख चिति के ये सब नामान्तर किये गये हैं ॥१५॥"
        ],
        "verse": 15
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "बाह्य कल्पना में उन्मुख चित् में प्रवृत्तिनिमित्त के भेद से योगरूढ़ि से पूर्वोक्त मन, बुद्धि आदि नामों की पर्यायता को, प्रत्येक के निर्वचन द्वारा, विशेषरूप से जाननेकी इच्छा कर रहे श्रीरामचन्द्रजी पूछते हैं। ___ ब्रह्मन्, चिद्घन ज्ञानघन परमात्मा के ये मन आदि पर्याय, जिनके विचित्र यौगिक अर्थकी कल्पना की गई है, कैसे प्रसिद्धि को प्राप्त हुए हैं ॥१६॥ "
        ],
        "verse": 16
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "इस प्रकार श्रीरामचन्द्रजी के प्रश्न करनेपर क्रमशः पूर्वोक्त पन्द्रहों नामों की व्याख्या करने की इच्छावाले श्रीवसिष्ठजी पहले 'मन' नामकी व्याख्या करते हैं। ",
          "श्रीवसिष्ठजी ने कहा : वत्स श्रीरामचन्द्रजी, अविद्यावश मानों कलंकता को प्राप्त हुआ परम चेतन ही जब कभी स्फुरण रूप को प्राप्त होकर यह इस प्रकार का है, या यह इस प्रकार का नहीं है' यों विकल्परूपसे नाना प्रकार का होता है, तभी वह मनरूपसे स्थित होता है, इसलिए उसका 'मन' नाम होता है|१७|| "
        ],
        "verse": 17
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उक्त शुद्ध चेतन जब पहले ही या विकल्प के बाद विशेष भावना प्राप्त कर उक्त विकल्पकी दो कोटियों में से एक कोटिके अनुसन्धान का निश्चय कर सुस्थिर हो स्थित होता है, तब यह वस्तु ऐसी ही है, इस प्रकार का निर्धारण करने में समर्थ'बुद्धि' नाम से कहा जाता है॥१८॥"
        ],
        "verse": 18
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब तुच्छ देह आदि में आत्माभिमान करने से अपनी सत्ता मानता है, तब अभिमान से 'अहंकार' कहा जाता है। अहंकार ही सकल अनर्थों का मूल होनेसे संसार में बन्धन करनेवाला है|१९||"
        ],
        "verse": 19
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब वह शुद्ध चेतन पूर्वापर के अनुसन्धानका त्यागकर बालक की नाईं एक विषय का त्यागकर दूसरे विषयका स्मरण करता है, तब 'चित्त' नाम से कहा जाता है|२०||"
        ],
        "verse": 20
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "चूँकि कर्ता एकमात्र स्पन्दधर्म से युक्त होता है, अतः जब उक्त शुद्ध चेतन ही वास्तवमें असत् स्पन्दरूप गुण से कर्ता को गुणी करता है, और स्पन्द के फल का (शरीर और उसके अवयवों का अन्य देश में संयोग का) सम्पादन करने के लिए दौड़ता-सा है, तब कर्म कहा जाता है ॥२१॥"
        ],
        "verse": 21
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "काकतालीय न्याय से (अकस्मात्) अन्य वस्तु के लिए अवकाश से रहित अपने स्वरूप के ज्ञानका त्याग कर यानी अपनी पूर्णता को भूलकर जब अपनी इच्छित परिच्छिन्नताकी कल्पना करता है, तब कल्पना नाम से प्रसिद्ध होता है |२२||"
        ],
        "verse": 22
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब शुद्ध चेतन जो पहले देखा गया हो अथवा न देखा गया हो, उसकी ‘पहले मैंने इसे देखा है' इस निश्चय से हृदयमें अभिलाषा करता है, तब सृति (संसृति) नामसे कहा गया है ॥२३||"
        ],
        "verse": 23
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब शुद्ध चेतन तिरोभूत हुई पद, पदार्थ और उनकी शक्तियों के स्वरूप से शून्यप्राय अति सूक्ष्मभावमें रहता है और उसकी अन्य चेष्टाओंका अन्त हो जाता है, तब वह वासना' नामसे ख्यात होता है|२४||"
        ],
        "verse": 24
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब शुद्ध चेतन अविद्यारूप कलंक से युक्त होने के कारण उत्पन्न हुई दूसरी दृष्टि (प्रपंचप्रतीति) तीनों कालों में अविद्यमान ही है, ऐसे बोध को प्राप्त होता है, तब विद्या कहा जाता है ॥२५॥ "
        ],
        "verse": 25
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "'विस्मृतिर्मलमेव च' इस पाठ में दो नामों का साथ ही व्याख्यान करते हैं। ",
            "जब शुद्ध चेतन आत्मस्वरूप के अत्यन्त अदर्शन के लिए स्फुरण को प्राप्त होता है, तब वहमल नाम से पुकारा जाता है, आत्मस्वरूप का विस्मरण करता है, अतः 'विस्मृति' कहलाता है यह अर्थ है ॥२६॥ "
        ],
        "verse": 26
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अथवा मिथ्या विकल्पों से विविध प्रकार के विक्षेप करता है, अतः विस्मृति कहलाता है। आवरणशक्ति की प्रधानता से मल और विक्षेपशक्ति की प्रधानता से विस्मृति कहलाता है, यह भाव है। 'प्रयत्नः स्मृतिरेव च' इस पाठ में तो अपने विनाश यानी अदर्शन के लिए स्फुरित होता है यत्न-सा करता है, अतः प्रयत्न कहलाता है और विविध वस्तुओं का स्मरण कराता है; इसलिए स्मृति कहलाता है, यों यथाकथंचित् व्याख्या करनी चाहिए। ___ मनःस्वरूप हुआ वह शुद्ध चेतन जब सुनकर, छूकर, देखकर, भोजन कर, सूंघकर, विचारकर यानी श्रवण आदि क्रियाओं से कार्यकारण के स्वामी जीवभाव को प्राप्त हुए परमेश्वर को आनन्दित करता है यानी भोगों द्वारा प्रसन्न करता है, तब वह इन्द्रिय कहलाता है ॥२७॥"
        ],
        "verse": 27
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अलक्षित परमात्मा में सम्पूर्ण दृश्यजाल की उपादन से अभिन्न कर्तारूप से रचना करता है, अतएव वह सब पदार्थों की प्रकृति कहा जाता है ॥२८||"
        ],
        "verse": 28
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जब वह शुद्ध चेतन सत् को शीघ्र असत्ता को प्राप्त करता है और असत् को (देहादि को) प्रमाणसत्ता के बिना सत्ता को प्राप्त करता है, इसलिए सत्ता और असत्ता का विकल्परूप होने से माया कहलाता है॥२९॥"
        ],
        "verse": 29
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "संसार और उसकी बीजरूपता को प्राप्त हुआ वह शुद्ध चेतन दर्शन, श्रवण, स्पर्श, रसन, घ्राण आदि क्रियाओं के करने से लोकमें क्रिया नाम को प्राप्त होता है|३०||"
        ],
        "verse": 30
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अविद्यावश कलंकयुक्त हुई अतएव बाह्य कल्पना के उन्मुख वस्तुतः प्रकाशस्वरूप चिति के ये मन आदिपर्याय (नामान्तर) हैं॥३१।।"
        ],
        "verse": 31
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "चित्तरूपता को प्राप्त हुए अतएव प्रस्तुत संसारपद को पहुँचे हुए शुद्ध चेतनके अपने ही सैंकड़ों संकल्पों से ये नामान्तर योगरूढ़िको प्राप्त हुए हैं ॥३२॥ "
        ],
        "verse": 32
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "एक ही शुद्ध चेतन के मन, बुद्धि आदि संख्याभेदों की कल्पना कैसे हुई? इस पर कहते हैं। ",
            "चूँकि चिति 'मैं चेतनीयहूँयानी मैं अज्ञहूँ' इस प्रकार स्वयं अनुभव के योग्य जो अज्ञानरूपी कलंक अथवा चेतनीयों से (विषयों से) प्राप्त जो द्वैतवासनारूपी कलंक उनकी सन्निधि से अपने पूर्व स्वरूप की विकलता से आकुल-सी होकर देह आदि जड़समुदाय के उन्मुख होती है, अतः उसके मन, बुद्धि आदि संख्याभेद की कल्पना होती है ॥३३॥ "
        ],
        "verse": 33
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "पूर्वोक्त भेदकल्पना को, पुनः विवेचनकर, कहते हैं। ",
            "वह शुद्ध चित् लोक में 'जीव' नामसे कही जाती है, 'चिति' कही जाती है और वही 'बुद्धि' कही जाती है । अथवा इस विषय को यों मनोगत करना चाहिये कि परमात्मपद से च्युत हुई अतः अज्ञानरूपी कलंकवाली संवित् की ही इस प्रकारकी नाना संकल्पनाओं को विद्वानों ने ये भिन्न नाम दे रक्खे हैं ॥३४,३५|| "
        ],
        "verse": 34
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "पूर्वोक्त भेदकल्पना को, पुनः विवेचनकर, कहते हैं। ",
            "वह शुद्ध चित् लोक में 'जीव' नामसे कही जाती है, 'चिति' कही जाती है और वही 'बुद्धि' कही जाती है । अथवा इस विषय को यों मनोगत करना चाहिये कि परमात्मपद से च्युत हुई अतः अज्ञानरूपी कलंकवाली संवित् की ही इस प्रकारकी नाना संकल्पनाओं को विद्वानों ने ये भिन्न नाम दे रक्खे हैं ॥३४,३५|| "
        ],
        "verse": 35
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "वह जीव कहा जाता है, इस कथन से मनमें चेतनताकी प्राप्ति होने से अन्य दर्शनोंमें और लोकमें भी उसकी जड़ता की प्रसिद्धि होने से सन्देहमें पड़ रहे श्रीरामचन्द्रजी पूछते हैं। ",
            "ब्रह्मन्, मन क्या जड़ है अथवा चेतन है ? हे तत्त्वज्ञ, इस प्रकार का मेरे मनमें एक निश्चय नहीं होता है॥३६||"
        ],
        "verse": 36
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "श्रीवसिष्ठजी ने कहा : वत्स श्रीरामचन्द्रजी, मन न तो केवल जड़ है और न केवल चेतन ही है। वास्तवमें, संसारदशामें मलिन हुई अजड़ दृष्टि (चिति ही) मन शब्द से कही जाती है अर्थात् चेतन और जड़का संमिश्रणरूप होने से मन चेतन और जड़ इनमें से अन्यतर नहीं है। परमार्थरूप से तो 'मन्वानो मनस्तान्यस्यैतानि कर्मनामान्येव' (मनन करता हुआ मन होता है ये उसके कर्मप्रयुक्त नाम हैं) इत्यादि श्रुति में आत्मा के ही कर्मप्रयुक्त नामों में मनशब्द की गणना से चेतन द्रष्टा ही संसारदशामें उपाधि मलिनता का अनुभव करता है, अतः मन कहा जाता है॥३७॥ "
        ],
        "verse": 37
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन जैसे चित् और अचित् से विलक्षण है वैसे ही वह सत् और असत् से भी विलक्षण है, ऐसा कहते हैं। ",
            "सत् और असत् के मध्य में वर्तमान यानी न सत् और न असत्, प्रत्येक प्राणीमें भिन्न भिन्न, जगत् का कारणरूप जो अनिर्मल रूप है, वह चित्तनाम से पुकारा जाता है॥३८॥"
        ],
        "verse": 38
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अथवा आत्मा की अज्ञात सत्ता ही मन है, ऐसा कहते हैं। ",
            "शाश्वत (अविनाशी) एकरूप निश्चय के बिना जो आत्मा की स्थिति है, वह चिति कही गई है। उससे यह जगत् उत्पन्न हुआ है । म्लानरूपवाली चिति की जो जड़ और अजड़ दृष्टियों के मध्यमें झूले की नाईं अपनी कल्पना है, वही मन कहा जाता है। ",
            "हे श्रीरामजी, चित् का बाहर औपाधिक चलनरूप मलिन और भीतर साक्षिचैतन्य के आवरणरहित होनेसे अविद्यारूप कलंक से शून्य जो रूप है, वह मन कहा जाता है। वह न जड़ है और न चेतन है, किन्तु जड़ और चेतन से विलक्षण है॥३९-४१॥"
        ],
        "verse": 39
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "अथवा आत्मा की अज्ञात सत्ता ही मन है, ऐसा कहते हैं। ",
          "शाश्वत (अविनाशी) एकरूप निश्चय के बिना जो आत्मा की स्थिति है, वह चिति कही गई है। उससे यह जगत् उत्पन्न हुआ है । म्लानरूपवाली चिति की जो जड़ और अजड़ दृष्टियों के मध्यमें झूले की नाईं अपनी कल्पना है, वही मन कहा जाता है। ",
          "हे श्रीरामजी, चित् का बाहर औपाधिक चलनरूप मलिन और भीतर साक्षिचैतन्य के आवरणरहित होनेसे अविद्यारूप कलंक से शून्य जो रूप है, वह मन कहा जाता है। वह न जड़ है और न चेतन है, किन्तु जड़ और चेतन से विलक्षण है॥३९-४१॥"
        ],
        "verse": 40
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "अथवा आत्मा की अज्ञात सत्ता ही मन है, ऐसा कहते हैं। ",
          "शाश्वत (अविनाशी) एकरूप निश्चय के बिना जो आत्मा की स्थिति है, वह चिति कही गई है। उससे यह जगत् उत्पन्न हुआ है । म्लानरूपवाली चिति की जो जड़ और अजड़ दृष्टियों के मध्यमें झूले की नाईं अपनी कल्पना है, वही मन कहा जाता है। ",
          "हे श्रीरामजी, चित् का बाहर औपाधिक चलनरूप मलिन और भीतर साक्षिचैतन्य के आवरणरहित होनेसे अविद्यारूप कलंक से शून्य जो रूप है, वह मन कहा जाता है। वह न जड़ है और न चेतन है, किन्तु जड़ और चेतन से विलक्षण है॥३९-४१॥"
        ],
        "verse": 41
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "उसके ये अहंकार, मन, बुद्धि, जीव आदि तथा अन्य भी विचित्र नाम कल्पित हुए हैं। जैसे नट अनेक विविध रूपों को प्राप्त होता है वैसे ही मन भी अन्यान्य कर्मों को प्राप्त होता हुआ अनेक नामों को धारण करता है ॥४२,४३||"
        ],
        "verse": 42
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उसके ये अहंकार, मन, बुद्धि, जीव आदि तथा अन्य भी विचित्र नाम कल्पित हुए हैं। जैसे नट अनेक विविध रूपों को प्राप्त होता है वैसे ही मन भी अन्यान्य कर्मों को प्राप्त होता हुआ अनेक नामों को धारण करता है ॥४२,४३||"
        ],
        "verse": 43
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे एक ही मनुष्य रसोई बनाने से पाचक, पढ़ाने से पाठक, गाँवका प्रधान होने से मुखिया यों विलक्षण अधिकारों के कारण विचित्र और विकृत (तत्-तत् कार्य का प्रकाश करनेवाले) नामों को प्राप्त होता है वैसे ही मन भी कर्मवश उक्त नामों को प्राप्त होता है॥४४|| "
        ],
        "verse": 44
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "हे रघुवर, जौ मैंने ये चित्तकी संज्ञाएँ कही हैं, उन्हींको अन्यान्य वादियों ने अपनी सैंकड़ों कपोलकल्पनाओं से अन्य प्रकार से कहा है ॥४५|| "
        ],
        "verse": 45
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अपने-अपने तर्कों के अभिमत द्रव्यत्व, गुणत्व आदि बुद्धि का मनमें आरोप कर अपनी इच्छा से उन्होंने मन, बुद्धि, इन्द्रिय आदि के विचित्र नामभेद किये हैं ॥४६॥ "
        ],
        "verse": 46
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनके कल्पनाप्रकारों का विभाग कर दिखलाते हैं। किसी वादी के मत में मन जड़ है, किसीके मत में जीव से भिन्न है, किसीके मतमें अहंकारनाम से उसका निर्देश है और किसीके मतमें वह बुद्धि कहा गया है। हे श्रीरामचन्द्रजी, अन्तःकरण के एकरूप होने के कारण उसकी संकल्प आदि भिन्न-भिन्न वृत्तियों की सृष्टि से हुए अहंकार, मन, बुद्धि आदि भिन्न नाम जो मैंने आपसे कहे हैं, उनकी नैयायिकों ने अपनी बुद्धि के विकल्पों से अन्यथा कल्पना कर रक्खी है। वे कहते हैं - द्रव्यविशेष विभु आत्मा अहंकार (अहंप्रत्ययविषय) है, मन अणु है, वह आत्मसाक्षात्कार में कारण है और बुद्धि आत्मा का गुण है और तीन क्षणों तक रहती है। परन्तु यह उनकी अपनी कपोलकल्पना ही है। वस्तुतः ऐसा है नहीं। सांख्यों ने इनकी अपेक्षा भिन्नरूप से उनकी कल्पना की है। वे कहते हैं - सत्त्वगुण, रजोगुण और तमोगुणरूप प्रकृति का अन्तःकरणरूप पहिला परिणाम जिसका दूसरा नाम महत्तत्त्व भी है, बुद्धि है, उसका परिणाम अहंकार दूसरा तत्त्व है। मन ग्यारह इन्द्रियों के अन्तर्गत और सोलह विकारों के मध्यवर्ती है। चार्वाकों ने उनकी दूसरी ही कल्पना की है। वे कहते हैं-शरीरका ही चैतन्यरूपी गुण बुद्धि है, शरीर ही अहंकार आत्मा है तथा उसका पूर्वापरप्रतिसन्धान मन है। मीमांसकों में कोई मन को व्यापक द्रव्य मानतें हैं और कोई अन्नमय मानते हैं, उनके मतमें जड़बोधात्मक अहंकाररूप आत्मा का चिदंश बुद्धि है। जैनों के मत में मध्यमपरिमाणवाला चैतन्य रूप जीवास्तिकाय ही अहंकार है, उसका विषयाभिलाष मन है और अर्थप्रतीति बुद्धि है। इसी प्रकार बौद्ध, वैशेषिक, पांचरात्र, पातंजल, माहेश्र, नाकुल आदिने अपनी-अपनी विलक्षण कपोलकल्पनाओं से उक्त अहंकार, मन, बुद्धि आदिकी अन्यथा कल्पना की है॥४७-५०|| "
        ],
        "verse": 47
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनके कल्पनाप्रकारों का विभाग कर दिखलाते हैं। किसी वादी के मत में मन जड़ है, किसीके मत में जीव से भिन्न है, किसीके मतमें अहंकारनाम से उसका निर्देश है और किसीके मतमें वह बुद्धि कहा गया है। हे श्रीरामचन्द्रजी, अन्तःकरण के एकरूप होने के कारण उसकी संकल्प आदि भिन्न-भिन्न वृत्तियों की सृष्टि से हुए अहंकार, मन, बुद्धि आदि भिन्न नाम जो मैंने आपसे कहे हैं, उनकी नैयायिकों ने अपनी बुद्धि के विकल्पों से अन्यथा कल्पना कर रक्खी है। वे कहते हैं - द्रव्यविशेष विभु आत्मा अहंकार (अहंप्रत्ययविषय) है, मन अणु है, वह आत्मसाक्षात्कार में कारण है और बुद्धि आत्मा का गुण है और तीन क्षणों तक रहती है। परन्तु यह उनकी अपनी कपोलकल्पना ही है। वस्तुतः ऐसा है नहीं। सांख्यों ने इनकी अपेक्षा भिन्नरूप से उनकी कल्पना की है। वे कहते हैं - सत्त्वगुण, रजोगुण और तमोगुणरूप प्रकृति का अन्तःकरणरूप पहिला परिणाम जिसका दूसरा नाम महत्तत्त्व भी है, बुद्धि है, उसका परिणाम अहंकार दूसरा तत्त्व है। मन ग्यारह इन्द्रियों के अन्तर्गत और सोलह विकारों के मध्यवर्ती है। चार्वाकों ने उनकी दूसरी ही कल्पना की है। वे कहते हैं-शरीरका ही चैतन्यरूपी गुण बुद्धि है, शरीर ही अहंकार आत्मा है तथा उसका पूर्वापरप्रतिसन्धान मन है। मीमांसकों में कोई मन को व्यापक द्रव्य मानतें हैं और कोई अन्नमय मानते हैं, उनके मतमें जड़बोधात्मक अहंकाररूप आत्मा का चिदंश बुद्धि है। जैनों के मत में मध्यमपरिमाणवाला चैतन्य रूप जीवास्तिकाय ही अहंकार है, उसका विषयाभिलाष मन है और अर्थप्रतीति बुद्धि है। इसी प्रकार बौद्ध, वैशेषिक, पांचरात्र, पातंजल, माहेश्र, नाकुल आदिने अपनी-अपनी विलक्षण कपोलकल्पनाओं से उक्त अहंकार, मन, बुद्धि आदिकी अन्यथा कल्पना की है॥४७-५०|| "
        ],
        "verse": 48
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनके कल्पनाप्रकारों का विभाग कर दिखलाते हैं। किसी वादी के मत में मन जड़ है, किसीके मत में जीव से भिन्न है, किसीके मतमें अहंकारनाम से उसका निर्देश है और किसीके मतमें वह बुद्धि कहा गया है। हे श्रीरामचन्द्रजी, अन्तःकरण के एकरूप होने के कारण उसकी संकल्प आदि भिन्न-भिन्न वृत्तियों की सृष्टि से हुए अहंकार, मन, बुद्धि आदि भिन्न नाम जो मैंने आपसे कहे हैं, उनकी नैयायिकों ने अपनी बुद्धि के विकल्पों से अन्यथा कल्पना कर रक्खी है। वे कहते हैं - द्रव्यविशेष विभु आत्मा अहंकार (अहंप्रत्ययविषय) है, मन अणु है, वह आत्मसाक्षात्कार में कारण है और बुद्धि आत्मा का गुण है और तीन क्षणों तक रहती है। परन्तु यह उनकी अपनी कपोलकल्पना ही है। वस्तुतः ऐसा है नहीं। सांख्यों ने इनकी अपेक्षा भिन्नरूप से उनकी कल्पना की है। वे कहते हैं - सत्त्वगुण, रजोगुण और तमोगुणरूप प्रकृति का अन्तःकरणरूप पहिला परिणाम जिसका दूसरा नाम महत्तत्त्व भी है, बुद्धि है, उसका परिणाम अहंकार दूसरा तत्त्व है। मन ग्यारह इन्द्रियों के अन्तर्गत और सोलह विकारों के मध्यवर्ती है। चार्वाकों ने उनकी दूसरी ही कल्पना की है। वे कहते हैं-शरीरका ही चैतन्यरूपी गुण बुद्धि है, शरीर ही अहंकार आत्मा है तथा उसका पूर्वापरप्रतिसन्धान मन है। मीमांसकों में कोई मन को व्यापक द्रव्य मानतें हैं और कोई अन्नमय मानते हैं, उनके मतमें जड़बोधात्मक अहंकाररूप आत्मा का चिदंश बुद्धि है। जैनों के मत में मध्यमपरिमाणवाला चैतन्य रूप जीवास्तिकाय ही अहंकार है, उसका विषयाभिलाष मन है और अर्थप्रतीति बुद्धि है। इसी प्रकार बौद्ध, वैशेषिक, पांचरात्र, पातंजल, माहेश्र, नाकुल आदिने अपनी-अपनी विलक्षण कपोलकल्पनाओं से उक्त अहंकार, मन, बुद्धि आदिकी अन्यथा कल्पना की है॥४७-५०|| "
        ],
        "verse": 49
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनके कल्पनाप्रकारों का विभाग कर दिखलाते हैं। किसी वादी के मत में मन जड़ है, किसीके मत में जीव से भिन्न है, किसीके मतमें अहंकारनाम से उसका निर्देश है और किसीके मतमें वह बुद्धि कहा गया है। हे श्रीरामचन्द्रजी, अन्तःकरण के एकरूप होने के कारण उसकी संकल्प आदि भिन्न-भिन्न वृत्तियों की सृष्टि से हुए अहंकार, मन, बुद्धि आदि भिन्न नाम जो मैंने आपसे कहे हैं, उनकी नैयायिकों ने अपनी बुद्धि के विकल्पों से अन्यथा कल्पना कर रक्खी है। वे कहते हैं - द्रव्यविशेष विभु आत्मा अहंकार (अहंप्रत्ययविषय) है, मन अणु है, वह आत्मसाक्षात्कार में कारण है और बुद्धि आत्मा का गुण है और तीन क्षणों तक रहती है। परन्तु यह उनकी अपनी कपोलकल्पना ही है। वस्तुतः ऐसा है नहीं। सांख्यों ने इनकी अपेक्षा भिन्नरूप से उनकी कल्पना की है। वे कहते हैं - सत्त्वगुण, रजोगुण और तमोगुणरूप प्रकृति का अन्तःकरणरूप पहिला परिणाम जिसका दूसरा नाम महत्तत्त्व भी है, बुद्धि है, उसका परिणाम अहंकार दूसरा तत्त्व है। मन ग्यारह इन्द्रियों के अन्तर्गत और सोलह विकारों के मध्यवर्ती है। चार्वाकों ने उनकी दूसरी ही कल्पना की है। वे कहते हैं-शरीरका ही चैतन्यरूपी गुण बुद्धि है, शरीर ही अहंकार आत्मा है तथा उसका पूर्वापरप्रतिसन्धान मन है। मीमांसकों में कोई मन को व्यापक द्रव्य मानतें हैं और कोई अन्नमय मानते हैं, उनके मतमें जड़बोधात्मक अहंकाररूप आत्मा का चिदंश बुद्धि है। जैनों के मत में मध्यमपरिमाणवाला चैतन्य रूप जीवास्तिकाय ही अहंकार है, उसका विषयाभिलाष मन है और अर्थप्रतीति बुद्धि है। इसी प्रकार बौद्ध, वैशेषिक, पांचरात्र, पातंजल, माहेश्र, नाकुल आदिने अपनी-अपनी विलक्षण कपोलकल्पनाओं से उक्त अहंकार, मन, बुद्धि आदिकी अन्यथा कल्पना की है॥४७-५०|| "
        ],
        "verse": 50
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "सभीका अपनी-अपनीमति के अनुसार परमात्मतत्त्वनिर्णय ही भावी फल है ऐसा कहते हैं। जैसे अनेक पथिकों का एक ही नगर गन्तव्य होता है, वैसे ही राजस, तामस, मलिनसत्त्व, और अर्धमलिनसत्त्वप्रधान लोगों के योग्य देश और कालमें उत्पन्न हुए उक्त सभी लोगोंका तत्-तत् बुद्धि के अनुसार फलरूप से स्थित होने में समर्थ-पारमार्थिक पदहीगन्तव्य है ॥५१॥"
        ],
        "verse": 51
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि एक ही परम पद प्राप्तव्य है, तो वे परस्पर विवाद किसलिए करते हैं ? इस पर कहते हैं। ___परम पद में आरूढ़ होने की इच्छा करनेवाले वे परमार्थ वस्तु के अज्ञान से अपरमार्थ वस्तु में (अनात्म वस्तु में) यह परमार्थ है, यों विपरीत ज्ञान होने से विविध विकल्पों से (इदमित्थं इदमनित्थं यों) विवाद करते हैं॥५२॥ "
        ],
        "verse": 52
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे पथिक अपनी-अपनी बुद्धि और रूचि के अनुसार (a) अपने अपने गन्तव्य मार्गकी प्रशंसा करते हैं वैसे ही रजोगुणप्रधान, तमोगुणप्रधान, मलिनसत्त्वप्रधान लोगों के उचित देश, कालमें उत्पन्न हुए वादी भी अपने-अपने पक्ष की प्रशंसा करते हैं। भाव यह कि उक्त काल आदि का अनुसरण करनेवाले उन लोगों की अपने अपने पक्ष में अभिरूचि होती है, अतः वे स्वस्वपक्ष की प्रशंसा करते हैं ॥५३|| "
        ],
        "verse": 53
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "क्या मुमुक्षु पुरुषों के लिए भी उनके द्वारा कही गई युक्तियाँ उपादेय हैं ? इस पर, 'नहीं, मुमुक्षुओं के लिए उनकी युक्तियाँ उपादेय नहीं है, ऐसा कहते हैं। __ हे रामचन्द्रजी, फल की इच्छा से फलसाधन कर्ममें जिनका चित्त आसक्त है, ऐसे लोगों के लिए उन्होंने अपनी कल्पना से प्रसूत तत्-तत् पदार्थों से अपनी-अपनी वैचित्र्य युक्तियाँ मिथ्या ही कही हैं, वे प्रमाणों में सर्वश्रेष्ठ प्रमाण उपनिषत् के सम्मत नहीं है, यह अर्थ है॥५४|| "
        ],
        "verse": 54
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यों उनके मिथ्या होने पर परिशेष से हमारे द्वारा कही गई युक्तियाँ ही प्रामाणिक है ऐसा कहते हैं। ",
            "जैसे कोई ही पुरुष स्नान, दान, प्रतिग्रह आदि क्रियाओं को करता हुआ स्नायी, दाता, प्रतिग्रहीता आदि विचित्र नामों को प्राप्त होता है, वैसे ही वह मन भी विचित्र कार्य करता है, अतः कार्य के अनुसार जीव, वासना, मन आदि नाना नामों से कहा जाता है ॥५५,५६|| "
        ],
        "verse": 55
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "यों उनके मिथ्या होने पर परिशेष से हमारे द्वारा कही गई युक्तियाँ ही प्रामाणिक है ऐसा कहते हैं। ",
          "जैसे कोई ही पुरुष स्नान, दान, प्रतिग्रह आदि क्रियाओं को करता हुआ स्नायी, दाता, प्रतिग्रहीता आदि विचित्र नामों को प्राप्त होता है, वैसे ही वह मन भी विचित्र कार्य करता है, अतः कार्य के अनुसार जीव, वासना, मन आदि नाना नामों से कहा जाता है ॥५५,५६|| "          
        ],
        "verse": 56
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अपने द्वारा कही गई युक्तियों में लोकानुभवका संवाद दिखलाते हैं। ",
            "यह सब चित्त ही है, ऐसा सभी लोगों को अनुभव होता है, क्योंकि यदि मनुष्य के चित्त न हो, तो वह लोक को देखता हुआ भी कुछ नहीं देखता है। मनयुक्त पुरुष ही भली-बुरी वस्तु को सुनकर, स्पर्शकर, देखकर, भोजन कर, सँघकर अन्तःकरणमें हर्ष अथवा विषाद को प्राप्त होता है, मनरहित नहीं ॥५७,५८||"
        ],
        "verse": 57
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अपने द्वारा कही गई युक्तियों में लोकानुभवका संवाद दिखलाते हैं। ",
            "यह सब चित्त ही है, ऐसा सभी लोगों को अनुभव होता है, क्योंकि यदि मनुष्य के चित्त न हो, तो वह लोक को देखता हुआ भी कुछ नहीं देखता है। मनयुक्त पुरुष ही भली-बुरी वस्तु को सुनकर, स्पर्शकर, देखकर, भोजन कर, सँघकर अन्तःकरणमें हर्ष अथवा विषाद को प्राप्त होता है, मनरहित नहीं ॥५७,५८||"
        ],
        "verse": 58
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे आलोक रूपप्रकाशों का कारण है, वैसे ही मन उनकी बुद्धि की विचित्रता यानी भेद ही उक्त कलह में हेतु है । रुचिवैचित्र्य का कारण है, देश, काल, पात्र आदि का भेद | कोई पुरुष रजोगुणप्रधान है, तो कोई तमोगुणप्रधान है, कोई मलिनसत्त्वप्रधान है, कोई अर्धमलिनसत्त्वप्रधान है। मुख्य बात तो यह है कि जो जैसा जानता है, वह वैसा ही कहता है और करता है। उनमें से निर्मलसत्त्वप्रधान ऋषियों के श्रौत ज्ञान से जो विज्ञेय है, वही अभ्रान्त है। एवं जो केवल अपनी बुद्धि से कल्पित है, यह भ्रान्त है, परंतु काकतालीयन्याय से वह भी कभी अभ्रान्त हो जाता है।",
            "सब पदार्थों का कारण है, जिस पुरुष का चित्त बँधा रहता है, वह बन्धन में पड़ता है और जिसका चित्त मुक्त है, यानी वासनारहित है, मैं मुक्त हूँ, यह निश्चयवाला है, वह मुक्ति को प्राप्त होता है ॥५९॥"
        ],
        "verse": 59
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अतएव वादियों को अपनी-अपनी वासना के अनुसार मनमें जाड्य और चैतन्य का अनुभव उत्पन्न होता है ऐसा कहते हैं। ",
            "हे श्रीरामजी, जो मनको जड़ कहता है, उसके मनको आप जड़ोंमें सर्वोच्च जड़ समझिये, जिसका मन चेतन है, वह मनको जड़ नहीं जानता है। यानी जो मनको चेतन जानता है उसका मन जड़ नहीं है॥६०||"
        ],
        "verse": 60
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जो यह मन पूर्वोक्त रीति से उत्पन्न हुआ, तत्त्वज्ञ लोग उसे न तो चेतन है और न जड़ है, ऐसा जानते हैं। उससे विविध सुख, दुःख और चेष्टाओं से पूर्ण यह जगत् उत्पन्न हुआ है॥६१।"
        ],
        "verse": 61
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन के अद्वितीय ब्रह्माकार होने पर संसार का विलय हो जाता है। कलुष जल के सदृश मलिन चिद्रूप मन संसार का कारण है। मलिन चिद्रूप मनों से (समष्टिभूत मनरूप हेतुओं से) भ्रान्तिवश जगत् उत्पन्न हुआ है ॥६२॥ "
        ],
        "verse": 62
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "'कलुषित जल के समान मलिन चिद्रूप मन' इस कथन का तात्पर्य कहते हैं। ",
            "हे श्रीरामचन्द्रजी, इसलिए न तो चेतन मन संसार का कारण है और न पत्थर के समान जड़ मन ही संसार का कारण है। जैसे नील, पीत आदि रूपों का न 'भासन' शब्दसे कहा जानेवाला केवल तेज कारण है और न पृथिवी आदि कारण हैं, किन्तु त्रिवृत्करण द्वारा मलिन हुआ तेज उनका कारण है, वैसे ही केवल जड़ और केवल चेतन मन जगत् में पदार्थों का कारण नहीं है, किन्तु जड़चेतन मिश्रित मन पदार्थों का कारण है ॥६३,६४॥ "
        ],
        "verse": 63
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
          "'कलुषित जल के समान मलिन चिद्रूप मन' इस कथन का तात्पर्य कहते हैं। ",
          "हे श्रीरामचन्द्रजी, इसलिए न तो चेतन मन संसार का कारण है और न पत्थर के समान जड़ मन ही संसार का कारण है। जैसे नील, पीत आदि रूपों का न 'भासन' शब्दसे कहा जानेवाला केवल तेज कारण है और न पृथिवी आदि कारण हैं, किन्तु त्रिवृत्करण द्वारा मलिन हुआ तेज उनका कारण है, वैसे ही केवल जड़ और केवल चेतन मन जगत् में पदार्थों का कारण नहीं है, किन्तु जड़चेतन मिश्रित मन पदार्थों का कारण है ॥६३,६४॥ "
        ],
        "verse": 64
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन की असत्ता में जगत् का निरूपण नहीं होता, इसलिए भी जगत् मनोमात्र है, ऐसा कहते हैं।",
            "यदि चित्त से पृथक् जगत् नहीं है, तो जिसका चित्त लीन हो गया उसकी दृष्टि से जगत् क्या है? यानी कुछ भी नहीं। क्योंकि चित्त का लय होने पर सब प्राणियों का सारा जगत् लीन हो जाता है। इसलिए सम्पूर्ण जगत् चित्तमात्र ही है ॥६५॥ "
        ],
        "verse": 65
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जैसे एक ही काल ऋतुविशेषों के आविर्भावसे विचित्र आकार धारण करता है, वैसे ही एक ही मन विचित्र कर्मों के उद्रेक से विचित्र आकार धारण करता हुआ विविध नामों से प्रसिद्ध होता है॥६६।।"
        ],
        "verse": 66
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि मन के सम्बन्ध के बिना अहंकार, इन्द्रिय और क्रियाएँ शरीर को क्षोभित करें, तो जीव आदि मनसे पृथक् हों। वादियों ने किन्हीं-किन्हीं दर्शनोंमें यानी अपने-अपने शास्त्रोंमें मनके जो भेद तर्क से कहे हैं, वे कुतर्क करनेवालों से कहे गये हैं, प्रामाणिक वेदव्यास आदि द्वारा नहीं कहे गये हैं॥६७,६८|| "
        ],
        "verse": 67
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि मन के सम्बन्ध के बिना अहंकार, इन्द्रिय और क्रियाएँ शरीर को क्षोभित करें, तो जीव आदि मनसे पृथक् हों। वादियों ने किन्हीं-किन्हीं दर्शनोंमें यानी अपने-अपने शास्त्रोंमें मनके जो भेद तर्क से कहे हैं, वे कुतर्क करनेवालों से कहे गये हैं, प्रामाणिक वेदव्यास आदि द्वारा नहीं कहे गये हैं॥६७,६८|| "
        ],
        "verse": 68
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनकी कुतर्क की उत्पत्ति में कारण कहते हैं। ",
            "हे श्रीरामचन्द्रजी, ये तत्त्वज्ञानी वेदव्यास आदि द्वारा कभी कहींपर न तो कहे गये हैं और न ज्ञात हैं। उक्त कुतर्कों की उत्पत्ति में अज्ञान, साम्प्रदायिकशिक्षाशून्यता तथा मनरूपी देव की स्वाभाविक कुतर्कशक्तियाँ कारण हैं, क्योंकि मनमें सब जगह दौड़नेवाली सब शक्तियाँ विद्यमान हैं ॥६९|| "
        ],
        "verse": 69
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "तर्कों के स्थिर न होने से उनको सदा संशय ही होगा, व्यवस्थित एक पक्षका निर्णयभेद कैसे होगा? इस पर कहते हैं। ",
            "जभी शुद्ध चित् में तनिक भी जड़शक्ति उदित होती है तभी वैचित्र्य प्राप्त होता है, भाव यह कि अपनी-अपनी कल्पना से कल्पित तर्कमें श्रद्धाजाड्य होने से उसमें वैचित्र्य होता है |७०॥ "
        ],
        "verse": 70
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि कोई कहे कि आपके पक्षमें भी तो आपका श्रद्धा जाड्य हेतु क्यों नहीं है ? ऐसी शंका होने पर यह पक्ष मेरी स्वबुद्धि से कल्पित नहीं है, किन्तु 'यथोर्णनाभिः सृजते गृह्णते च यथा पृथिव्यामोषधयः संभवन्ति । यथा सतः पुरुषात् केशलोमानि तथाऽक्षरात्संभवतीह विश्वम्' (जैसे मकड़ी अपने जालेको अपने से ही तानती है और अपने में लीन कर लेती है, जैसे पृथिवीमें औषधियाँ होती हैं, जैसे सत् (जीवित) पुरुष से केश और रोम निकलते हैं वैसे ही अक्षर से विश्व की उत्पत्ति होती है) इत्यादि श्रुतियों से सिद्ध है, इस आशय से कहते हैं। ",
            "जैसे चेतन मकड़ी से जड़ तन्तु उत्पन्न होता है वैसे ही नित्यप्रबुद्ध परम पुरुष ब्रह्म से मन उत्पन्न होता है॥७१॥ "
        ],
        "verse": 71
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "वादियों का श्रुति में तो आदन है नहीं, इसलिए उनकी अविद्यावश अपनी अपनी भावना ही स्थिर हुई है कि उन्होंने मनके ही नामरूपभेदों की भ्रमसे कल्पना की है ऐसा कहते हैं। ",
            "वादियों की अविद्यावश चित्तभावनाएँ स्थिति को प्राप्त हुई हैं यानी वादियोंकी मति श्रुति से परिशुद्ध नहीं है, इसलिए उन्होंने उक्त अज्ञानके वशवर्ती होकर अपनी अपनी मनोभावना को ही ठीक या अकाट्य समझा। इसलिए उन्होंने चित्तभावको प्राप्त हुए चैतन्य में भ्रान्तिवश नाम आदि भेद की कल्पना की है॥७२॥ "
        ],
        "verse": 72
      },
      {
        "book": 3,
        "chapter": 96,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उक्त अर्थ को स्पष्ट करते हुए उपसंहार करते हैं। ",
            "यह मलिन चेतन ही जीव, मन, बुद्धि, अहंकार इन रूपों से ख्याति को प्राप्त हुआ है, वही इस जगत् में चेतन, चित्त और जीव संज्ञाओंसे कहा जाता है। जो वस्तु है, वह विवाद का विषय नहीं है, केवलमात्र नाम और कल्पना में विवाद है ॥७३॥ "
        ],
        "verse": 73
      }    
]