[
    {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कल्प के आरम्भ में ब्रह्म से ही सम्पूर्ण जीवजातियों का आविर्भाव होता है, इस कथन के बहाने ब्रह्म ही उपाधियों में जीवरूप से प्रविष्ट है, वह दर्शाया । ऐसी परिस्थिति में आगन्तुक जीवभावमें प्राक्तन कर्म हेतु नहीं कहा जा सकता, कारण कि प्राक्तन कर्म की सिद्धि तभी हो सकती है जब प्राक्तन कर्ता रहेगा। प्राक्तन कर्ता की सिद्धि के लिए यदि जीवको अनादि माने, तो ब्रह्म के पूर्वोक्त औपाधिक जीवभाव का समर्थन नहीं हो सकेगा, यों दोनों प्रकार ही प्राप्त हुए दोषका दृष्टिभेद के अवलम्बन से परिहार करनेवाले गूढ़ आशयवाले श्रीवसिष्ठजीयौक्तिक दृष्टि से कर्म और कर्ता की सहोत्पत्ति पक्ष को दर्शाते हैं। ",
            "श्रीवसिष्ठजी ने कहा : वत्स श्रीरामचन्द्रजी, जैसे वृक्ष से फूल और उसकी सुगन्धि साथ ही साथ प्रकट होते हैं वैसे ही परस्पर अभेदकल्पना से अभिन्न आदिमें प्रकट हुए ॥१॥ "
        ],
        "verse": 1
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवान् ने भी श्रीमुखसे कहा है – 'न कर्तृत्वं न कर्माणि लोकस्य सृजति प्रभुः । न कर्मफलसंयोग स्वभावस्तु प्रवर्तते' भगवान् न लोगों के कर्तृत्व की सृष्टि करते हैं, न कर्मोकी सृष्टि करते हैं और न कर्मों के फल के संयोग की सृष्टि करते हैं, किन्तु जीवकी अविद्यारूप प्रकृति स्वयं कर्म आदिरूप से प्रवृत्त होती है। उनके आविर्भाव में और अभेदाध्यासमें जीवों ",
            "का स्वभाव नामसे प्रसिद्ध अपना अज्ञान ही कारण है, यों दृष्टान्तपूर्वक कहते हैं। ____ जैसे अज्ञानी लोगों की दृष्टि में विस्तृत निर्मल आकाशमें नीलिमा स्फुरित होती है वैसे ही सब संकल्पनाओं से रहित निर्मल ब्रह्म में अज्ञ लोगों की दृष्टि में ये जीव स्फुरित हुए हैं ॥२॥ "
        ],
        "verse": 2
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अतएव यह सृष्टिवाद अज्ञानी के संमत व्यवहारभूमि में ही है, परमार्थपद में नहीं है ऐसा कहते हैं।",
            "हे श्रीरामचन्द्रजी, जहाँ पर अज्ञानी लोगों का व्यवहार देखा जाता है, वहींपर जीव ब्रह्म से उत्पन्न हुए हैं, ऐसी उक्तियाँ स्थित हैं ॥३॥"
        ],
        "verse": 3
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "न निरोधो न चोत्पत्तिर्न बद्धो न च साधकः । न मुमुक्षुर्न वै मुक्त इत्येषा परमार्थता ॥",
            "(नप्रलय है, न उत्पत्ति है, न बद्ध (संसारी जीव) है, न साधक है, न मुमुक्षु है और न मुक्त है, यह परमार्थता है।) तद्तद्ब्रह्मापूर्वमनपरमनन्तरमबाह्यमयमात्मा ब्रह्म सर्वानभूः' इत्यादि श्रुति से लभ्य परमार्थ दृष्टि से तो न जगत् की न जीवोंकी या कर्मों की उत्पत्ति आदि का प्रतिपादन किया जा सकता है। अथवा न उनके निषेधका ही प्रतिपादन किया जा सकता है, ऐसा कहते हैं। ",
            "हे राघव, जहाँ पर ज्ञानी पुरुषों का व्यवहार है वहाँ यह ब्रह्म से उत्पन्न हुआ और यह उत्पन्न नहीं हुआ यह कथन शोभा नहीं देता है॥४॥"
        ],
        "verse": 4
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि ऐसा है, तो ऐसी अवस्थामें परमार्थका उपदेश देनेवाले शास्त्रमें अज्ञानियों की दृष्टिसे उपपन्न होनेवाले सृष्टि आदि के कथन का क्या प्रयोजन है? उस पर कहते हैं। ___ हेरामचन्द्रजी, जब तक कोई द्वितीय कल्पना प्रसिद्धि को प्राप्त न की जाय, तब तक लोकमें उपदेश्य, उपदेशक और उपदेशशोभित नहीं होते। इसलिए भेददृष्टि से शोचनीय द्वैतकल्पना का व्यवहारकाल तक-जब तक कि निश्चय से प्रमेय का निर्णय न हो जाय तब तक-संशय के साथ अंगीकार कर यह ब्रह्म है ये जीव है,यों वाणीका उपदेश दिया जाता है॥५,६|| "
        ],
        "verse": 5
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि ऐसा है, तो ऐसी अवस्थामें परमार्थका उपदेश देनेवाले शास्त्रमें अज्ञानियों की दृष्टिसे उपपन्न होनेवाले सृष्टि आदि के कथन का क्या प्रयोजन है? उस पर कहते हैं। ___ हेरामचन्द्रजी, जब तक कोई द्वितीय कल्पना प्रसिद्धि को प्राप्त न की जाय, तब तक लोकमें उपदेश्य, उपदेशक और उपदेशशोभित नहीं होते। इसलिए भेददृष्टि से शोचनीय द्वैतकल्पना का व्यवहारकाल तक-जब तक कि निश्चय से प्रमेय का निर्णय न हो जाय तब तक-संशय के साथ अंगीकार कर यह ब्रह्म है ये जीव है,यों वाणीका उपदेश दिया जाता है॥५,६|| "
        ],
        "verse": 6
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "लोक में अभ्युपगम्यवाद (काल्पनिकवाद) बहुधा देखा जाता है, ऐसा कहते हैं। इस प्रकार लोक में अभ्युपगम्यवाद देखा गया है।",
            "शंका : यदि द्वैत का अंगीकार कर लिया, तो उसका खंडन क्यों करते हैं ?",
            "समाधान : असंग अद्वितीय ब्रह्म से जगत् उत्पन्न होता है, ऐसा पहले उपदेश देनेपर जो उससे उत्पन्न होता है, वह तद्रूप ही है, क्योंकि उत्पत्ति के पहले अपने उपादान कारणमें स्थित वही आविर्भावदशा में भी हेतुगत होनेके कारण तन्मात्र होता हुआ भी भ्रान्तिज्ञान से ",
            "पृथक्-सा प्रतीत होता है, अतः द्वैत बाधित होता है, यह अर्थ है |७|| "
        ],
        "verse": 7
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 8
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 9
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 10
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "ब्रह्म की उपादानता तो तीनों कालों में उसीमें उत्पन्न होकर लीन होने के कारण सिद्ध है, ऐसा कहते हैं। ___ मेरू और मन्दर के तुल्य बहुत-सी जीवराशियाँ पुनः पुनः उत्पन्न होकर उसी परमतत्त्व में लीन हो गई है। उसके बाद जैसे विविध दिशाओंमें वृक्षों में पल्लव लगते हैं वैसे ही ये अनन्त जीवराशियाँ हजारों की संख्यामें उस परमपदमें उत्पन्न होकर स्फुरित होती हैं जैसे वसन्त ऋतुमें नूतन अंकुर उत्पन्न होते हैं वैसे ही आगे भी उस परमपदमें ये जीवसमूह उत्पन्न होंगे। जैसे ग्रीष्म ऋतु में वसन्त ऋतु के रस लीन हो जाते हैं वैसे ही फिर उसीमें लीन हो जायेंगे। वे और अन्य अनेक जीवराशियाँ सदा उस परमपदमें स्थित रहती हैं, उसीसे उत्पन्न होती हैं और उसीमें लीन हो जाती हैं ॥८-११॥ "
        ],
        "verse": 11
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "हे रामचन्द्रजी, जैसे पुष्प और सुगन्धि अभिन्न हैं वैसे ही पुरुष (कर्ता) और कर्म अभिन्न हैं। ये परमात्मा से उत्पन्न हुए हैं और फिर उसीमें शनैः-शनैः लीन हो जाते हैं। ये दैत्य, नाग, मनुष्य, देवता इस जगत् में वस्तुतः उत्पन्न न होते हुए भी वासनारूप भूतमात्रउपाधियों से उत्पन्न होते हैं, और तुरन्त स्फुरित होते हैं यानी गमन आदि क्रिया से युक्त होते हैं। इससे जन्म और कर्म की सहोत्पत्ति और अभेद प्रत्यक्ष दिखलाई देता है॥१२,१३॥ "
        ],
        "verse": 12
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "हे रामचन्द्रजी, जैसे पुष्प और सुगन्धि अभिन्न हैं वैसे ही पुरुष (कर्ता) और कर्म अभिन्न हैं। ये परमात्मा से उत्पन्न हुए हैं और फिर उसीमें शनैः-शनैः लीन हो जाते हैं। ये दैत्य, नाग, मनुष्य, देवता इस जगत् में वस्तुतः उत्पन्न न होते हुए भी वासनारूप भूतमात्रउपाधियों से उत्पन्न होते हैं, और तुरन्त स्फुरित होते हैं यानी गमन आदि क्रिया से युक्त होते हैं। इससे जन्म और कर्म की सहोत्पत्ति और अभेद प्रत्यक्ष दिखलाई देता है॥१२,१३॥ "
        ],
        "verse": 13
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "उनकी उत्पत्ति में न कर्म हेतु है और न और कुछ हेतु है, क्योंकि जब पहले कर्ता रहेगा तब न कर्म होंगे, इसलिए परिशेष से केवल पूर्वोक्त अज्ञान ही उनकी उत्पत्तिमें निमित्त है, ऐसा कहते हैं।",
            "हे सज्जनशिरोमणे श्रीरामजी, उन दैत्य, नाग, मनुष्य, देवता आदि संसारभ्रमण में आत्मस्वरूप के विस्मरण के सिवा अन्यान्य जन्मरूपी फल देनेवाला दूसरा कोई हेतु नहीं दिखाई देता ॥१४॥ "
        ],
        "verse": 14
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "तात्पर्य यह है कि कर्ता की अनादिता तो कही नहीं जा सकती, क्योंकि कर्तृत्व को यदि स्वाभाविक धर्म मानें, तो जैसे अग्नि की अनादि स्वभाववाली उष्णता हजारों उपायों से मिटाई नहीं जा सकती वैसे ही अनादि स्वभाववाले कर्तृत्वका भी हजारों उपायों से परिहार नहीं किया जा सकेगा। ऐसी अवस्थामें मोक्ष कथमपि नहीं हो सकेगा। यदि कर्तृत्वको औपाधिक मानो, तो वह उपाधि अविद्या है अथवा अन्य कुछ है? पहले पक्षका फलत: सिद्धान्त के परिशेष पक्षमें ही अन्तर्भाव हो गया। किंच, अविद्या आत्मा में कर्तृत्व का आपादन स्वतः करती है अथवा अन्य किसीकी सहायता से ? स्वतः तो कर नहीं सकती, क्योंकि अविद्या में स्वतः कर्तृत्वापादन होने पर सुषुप्ति, मूर्छा और प्रलय में भी आत्मा में कर्तृत्व की आपत्ति होगी। यदि कहिये अन्य की अपेक्षासे अविद्या कर्तृत्वका आपादन करती है, तो जिसकी मुखापेक्षी होकर अविद्या कर्तृत्व का आपादन करती है वही उपाधि होगी, अविद्या उपाधि न होगी। उपाधि की तो कोई उपाधि होती नहीं। दूसरे पक्षमें भी यानी उपाधि अविद्या से अन्य है, इस पक्षमें भी वह उपाधि अविद्याकी कार्य है या स्वतन्त्र है? स्वतन्त्र है इस पक्षमें यदि वह अनादि है, तो सुषुप्ति और प्रलयमें भी कर्तृत्व का आपादन करेगी। यदि सादि हैं, तो उससे उपहित कर्तुत्व भी सादि ही होगा, यों अनादि कर्तृसिद्धि नहीं होगी। उपाधि अविद्याकार्य है, इस पक्षमें ",
            "भी यही दोष है, इसलिए यद्यपि आत्मा नित्य है तथापि कर्तृ-उपाधिसम्बन्ध के प्रतिकल्प और प्रतिदिन भिन्न अभेद भी होता है। उसमें आत्मविस्मरण ही बीज है, यह पक्ष ही यौक्तिक दृष्टि से अवशिष्ट होता है। इस पक्ष में आगे अनुपपत्ति दर्शानेवाले श्रीरामचन्द्रजी उसके अनुकूल भूमिका रचने के लिए शास्त्र का लक्षण कहते हैं। ",
            "श्रीरामचन्द्रजी ने कहा : भगवन्, प्रामाणिक दृष्टिवाले (अलौकिक यानी धर्म और ब्रह्म में प्रमाणभूत श्रुति से जिनकी दृष्टि उत्पन्न हुई है) वीतराग मनु आदि ने धर्माधर्मरूप अर्थ में स्वमूल श्रुति से विवाद न करनेवाले (श्रुत्यविरोधी) मीमांसा के न्यायों से निर्णय करके जो जो स्मृति, पुराण कल्पसूत्र, इतिहास आदि रचे हैं वे 'शास्त्र' नाम से कहे जाते हैं। भाव यह कि श्रुतियाँ और श्रुतिमूलक स्मृतियाँ आदि अलौकिक अर्थ में प्रमाण हैं |१५||"
        ],
        "verse": 15
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इसी प्रकार सदाचार भी प्रमाण है, यह कहने के लिए सन्तों का लक्षण कहते हैं। ",
            "जो अत्यन्त विशुद्ध सत्त्वगुणसे युक्त हैं, दुःखदायी विषयों से विचलित नहीं हो सकते हैं, राग, द्वेष आदि से रहित हैं एवं शब्द से जिसका निर्वचन नहीं हो सकता, ऐसी निरतिशय आनन्दरूप ब्रह्म की साक्षात्कारकला से सम्पन्न हैं, वे सन्त कहे गये हैं ॥१६||"
        ],
        "verse": 16
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "पूर्वोक्त लक्षणवाले सन्तों का सदाचार और श्रुतिस्मृतिरूप शास्त्र ये दो ही जिन्हें आत्मतत्त्व का ज्ञान नहीं हुआ, उन शिष्टों के सब कर्मोकी सिद्धि के लिए यानी धर्मतत्त्व और ब्रह्मतत्त्व के ज्ञान के लिए सदा दो नेत्र हैं ॥१७||"
        ],
        "verse": 17
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जो पुरुष स्वर्ग और मोक्ष के उपयोगी सम्यग् व्यवहार के लिए शास्त्रका अनुसरण नहीं करता, उसका सब शिष्ट पुरुष बहिष्कार कर देते हैं और वह दुःख में निमग्न हो जाता है । हे प्रभो, इस लोकमें प्रामाणिक पुरुषोंमें और वेदमें सदा इस प्रकार की प्रसिद्धि है कि कर्म और कर्ता हेतु और फलरूप से संसृष्ट हैं यानी कर्म और कर्ताका कार्य कारणभाव है॥१८,१९॥"
        ],
        "verse": 18
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "जो पुरुष स्वर्ग और मोक्ष के उपयोगी सम्यग् व्यवहार के लिए शास्त्रका अनुसरण नहीं करता, उसका सब शिष्ट पुरुष बहिष्कार कर देते हैं और वह दुःख में निमग्न हो जाता है । हे प्रभो, इस लोकमें प्रामाणिक पुरुषोंमें और वेदमें सदा इस प्रकार की प्रसिद्धि है कि कर्म और कर्ता हेतु और फलरूप से संसृष्ट हैं यानी कर्म और कर्ताका कार्य कारणभाव है॥१८,१९॥"
        ],
        "verse": 19
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "बीज और अंकुर के सदृश कर्म से कर्ताकी सृष्टि होती है और कर्ता से कर्म का निर्माण होता है, वह न्याय लोक और वेदमें प्रसिद्ध है। जैसे बीज से नूतन अंकुर उत्पन्न होता है, वैसे ही कर्म से जन्तु उत्पन्न होता है। जैसे अंकुर से पुनः बीज होता है, वैसे ही जन्तु से कर्म होता है ॥२०,२१॥ "
        ],
        "verse": 20
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "बीज और अंकुर के सदृश कर्म से कर्ताकी सृष्टि होती है और कर्ता से कर्म का निर्माण होता है, वह न्याय लोक और वेदमें प्रसिद्ध है। जैसे बीज से नूतन अंकुर उत्पन्न होता है, वैसे ही कर्म से जन्तु उत्पन्न होता है। जैसे अंकुर से पुनः बीज होता है, वैसे ही जन्तु से कर्म होता है ॥२०,२१॥ "
        ],
        "verse": 21
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कर्म के समान प्राक्तन वासना भी कर्ता की उत्पत्ति में हेतु है, ऐसा कहते हैं। जिस वासना से जीव संसाररूपी पिंजड़े में प्रविष्ट किया जाता है, उस वासना के अनुरूप उसे फल का भी अनुभव होता है ॥२२॥ "
        ],
        "verse": 22
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार भूमि का रचकर कर्ता और कर्म की साथ साथ उत्पत्ति होती है, इस पक्षपर आक्षेप करते हैं। __ ऐसी अवस्था में जन्म के निमित्तभूत कर्म के बिना परमपदरूप ब्रह्म से प्राणियों की उत्पत्ति आपने कैसे कही?||२३||"
        ],
        "verse": 23
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवन्, आपने इस सहोत्पत्ति पक्षसे इन जीव और कर्मों की जगत् में प्रमाणों द्वारा प्रसिद्ध परस्पर हेतुफलता का तिरस्कार कर दिया है ॥२४॥"
        ],
        "verse": 24
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अद्वय होने के कारण अपने से अतिरिक्त कारणशून्य मायाशबल ब्रह्ममें आकाश आदि से लेकर स्थूलदेहपर्यन्त भोगायतन की सृष्टि कर्मों का फल है और उसके फलरूप (कार्यभूत) हिरण्यगर्भ आदि स्थूल सूक्ष्म उपाधियों में भोग और उसकी सामग्रीकी सृष्टि फल है, यों लोकमें प्रसिद्ध इन दोनों प्रवादों का आपने खण्डन कर दिया। कर्मों के निष्फल होने पर नरक आदिका भय न होनेके कारण लोकमें सांकर्य (संकरता) होने पर जैसे बड़े मत्स्य छोटे मत्स्य को निगल जाते हैं वैसे ही बलवानों द्वारा हीनबलों की हिंसा होगी, यों नाश ही अवशिष्ट रहेगा ॥२५,२६।।"
        ],
        "verse": 25
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अद्वय होने के कारण अपने से अतिरिक्त कारणशून्य मायाशबल ब्रह्ममें आकाश आदि से लेकर स्थूलदेहपर्यन्त भोगायतन की सृष्टि कर्मों का फल है और उसके फलरूप (कार्यभूत) हिरण्यगर्भ आदि स्थूल सूक्ष्म उपाधियों में भोग और उसकी सामग्रीकी सृष्टि फल है, यों लोकमें प्रसिद्ध इन दोनों प्रवादों का आपने खण्डन कर दिया। कर्मों के निष्फल होने पर नरक आदिका भय न होनेके कारण लोकमें सांकर्य (संकरता) होने पर जैसे बड़े मत्स्य छोटे मत्स्य को निगल जाते हैं वैसे ही बलवानों द्वारा हीनबलों की हिंसा होगी, यों नाश ही अवशिष्ट रहेगा ॥२५,२६।।"
        ],
        "verse": 26
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भगवन्, इसलिए आप यथार्थतः मुझसे कहिए कि किया हुआ कर्म फलरूप से अवश्य परिणत होता है या नहीं? मेरे इस महान् संशय को आप दूर कीजिए। आप तत्त्वज्ञों में सर्वश्रेष्ठ हैं, इसलिए आपमें ही मेरे संशय को दूर करने की सामर्थ्य है ॥२७॥ "
        ],
        "verse": 27
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार रामचन्द्रजीके आक्षेप करने पर प्रामाणिक आक्षेप की प्रशंसा करते हुए उसके समाधान की प्रतिज्ञा करते हैं। ___ श्रीवसिष्ठजी ने कहा : हे रामचन्द्रजी, मुझसे आपने जो यह सुन्दर प्रश्न किया, यह बहुत ही अच्छा किया। सुनिए, मैं आपसे कहता हूँ, जिससे अवश्य ज्ञान का उदय होगा ॥२८॥ "
        ],
        "verse": 28
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "सहोत्पत्ति पक्षमें भी (कर्ता और कर्मकी साथ उत्पत्ति होती है, इस पक्षमें भी) जैसे कोई दोष न आये वैसा उपपादन करने के लिए भूमिका बाँधते हैं। ",
            "'यद्धि मनसा ध्यायति तद्वाचा वदति तत् कर्मणा करोति' (जिसका मनसे ध्यान करता है, उसे वाणी से बोलता है, उसे कर्म से करता है) इस श्रुति से मनका क्रियाकौशल-प्रतिसन्धानरूप से जो यह विकास है, वही कर्मोंका प्रसिद्ध कारण है। ",
            "शंका : क्रियाकौशलरूप से मन का विकास ही कर्मों का कारण है, यह आप कैसे जानते हैं ? ",
            "समाधान : मन के विकास के बाद ही क्रियासिद्धिरूप फल देखा जाता है, जिसमें मनका सहयोग नहीं है, ऐसी देहचेष्टा का कोई फल नहीं दिखाई देता है ॥२९॥ "
        ],
        "verse": 29
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "मन के विकास के बाद ही फल होता है, यह जो कहा था, उसे उदाहरण द्वारा दर्शाते हैं। ",
            "आदि सृष्टि में परमपदरूपी ब्रह्म से जभी मनरूप तत्त्व उत्पन्न हुआ तभी मनरूप उपाधिवाले आविर्भूत समष्टि व्यष्टि जीवों का कर्म भी उदित हुआ और जीव प्राक्तन वासना के अनुसारी देहवाला होने से देहमें अहंभाव से स्थित हुआ । इस विषयमें श्रुति भी 'तन्मनोऽकुरुतात्मन्वी स्यामिति' (उसने मैं मनसे मनस्वी होऊँ, इस अभिप्राय से मनकी रचना की) मन के जन्म के अधीन ही आत्मन्विता से कथित देहित्व और संचरण रूप कर्म दिखलाती है । 'यद्यद्भवन्ति तदा भवन्ति' यह दूसरी श्रुति भी है। इससे मन ही कर्ता है, ",
            "आत्मा कर्ता नहीं,यह दिखलाने के लिए मैं सहोत्पत्ति यानी पुरुष और कर्म की सहोत्पत्ति पक्ष दर्शाया है, यह भाव है॥३०॥ "
        ],
        "verse": 30
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "__ इस प्रकार कर्ता और कर्म के अभेद कथन से भी कर्म मनोधर्म ही है, आत्मधर्म नहीं है। यदि कर्म आत्मधर्ममाना जायेगा, तो उसके कूटस्थ्तव स्वभावसे विरोध होगा, यह उसे मनोधर्म कहने में तात्पर्य है, इसे दृष्टान्तपूर्वक दिखाते हैं। ",
            "जैसे परस्पर अभिन्न पुष्प और सुगन्धिका भेद नहीं है वैसे ही परस्पर अभिन्न कर्म और मनका भेद नहीं है॥३१॥ "
        ],
        "verse": 31
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "यदि कोई कहे कर्म शब्द का यज्ञ लिया जाता है, या उससे उत्पन्न अदृष्ट ? उनमें पहला देह का धर्म है, दूसरा भोग्य में समवाय सम्बन्ध से रहता है, ऐसी अवस्था में उसकी मनोधर्मता कैसे? इस पर कहते हैं। ",
            "इस जगत् में कर्मसंस्काररूपसे मनमें स्थित क्रियाही अदृष्ट के फलरूपसे आविर्भूत होकर देह, स्वर्ग, नरक आदिरूप होती है। इस प्रकार उस कर्म का आश्रय देह भी पहले मन ही था। 'सविज्ञानोभवतिसविज्ञानमेवान्ववक्रामति' इस श्रुति से भावी देहाकारता के अभिमानको प्राप्त हुए ही मन का पूर्व देह से उत्क्रमण सुना जाता है। आतिवाहिक (सूक्ष्म) देह की ही वासना के बल से स्थूलदेहाकार में कल्पना होती है, ऐसा पहले कह आये हैं, इसलिए मनही कर्म है॥३२॥ "
        ],
        "verse": 32
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "इस प्रकार तुम्हारे द्वारा कहा गया कर्मों की निष्फलता का दोष भी हट गया, क्योंकि मनका कार्यभूत सम्पूर्ण प्रपंच कर्मफल है, इस आशय से कहते हैं। ",
            "वह (ऐसा) कोई पर्वत नहीं है, वह कोई आकाश नहीं है, वह समुद्र नहीं है, वह लोक नहीं है, जहाँ पर किये हुए अपने कर्मोका फल न हो॥३३।। "
        ],
        "verse": 33
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "सावधान होकर किया गया सांगोपांगरूप से विराजमान कर्म चाहे वह ऐहिक हो चाहे प्राक्तन हो, पौरुष ही प्रयत्न है, वह कभी निष्फल नहीं होता ॥३४॥ "
        ],
        "verse": 34
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "भाव यह है कि अविद्या से उत्पन्न हुआ मन ही क्रियाशक्तिसम्पन्न और चैतन्यरूप आत्मा का उपाधि होने से कर्ता और भोक्ता है और वह 'अन्नमयं हि सोम्य मनः' (हे सौम्य, मन अन्नमय है), 'तन्मनोऽकुरुत' (उसने स्रष्टव्य के आलोचनके योग्य मनःशब्दवाच्य संकल्प आदि रूप करण की रचना की), 'त्रीण्यात्मनेऽकुरुत मनो वाचं प्राणम्' (मन, वाणी और प्राण इन तीन अन्नों की अपने लिए सृष्टि की) इत्यादि श्रुतियों से और पूर्वोक्त युक्ति से यद्यपि प्रत्येक कल्पमें और प्रतिदिन उत्पन्न होकर लीन होता है, तथापि प्रतिदिन आविर्भूत होकर रात्रिमें छिप रही दीवार की छाया के समान तथा दर्पण को सामने से हटाने पर छिप रहे मुख के प्रतिबिम्ब के समान वही यह है, इस प्रकार अबाधित प्रत्यभिज्ञारूप प्रमाण से और उपहित आत्मा की एकता से उसका भेद नहीं होता, यों वह अनादि भी है। नाश शून्यतापत्ति नहीं है, अथवा उत्पत्ति असत् की सत्ता नहीं है, जिससे कि प्रतिदिन सुषुप्ति में उसके नाश से भेद हो। सत्कार्यवाद का आश्रय लेने से अविद्या बीजरूप से विद्यमान ही प्राक्तन कर्ता और कर्म की तथा उनके फल आकाश आदि की सहोत्पत्ति मानने पर भी कृतहानि और अकृत-प्राप्तिरूप दोष की आपत्ति नहीं होती, न शास्त्र के प्रामाण्य का बाध होता है, अथवा न मात्स्यन्याय की प्राप्ति होती है और न जन्म और कर्म की कार्यकारणताके नियम का खण्डन होता है और तिरोभूत अवस्थावाला और आविर्भूत अवस्थावाला मन ही अविद्या है, यह मानने से जीवों की उत्पत्ति में परिशेष से एकमात्र अज्ञानको मैंने जो हेतु कहा है, वह भी विरूद्ध नहीं है। यदि कोई कहे कि कर्ता और कर्म की सहोत्पत्ति और अभेद कहनेका फल क्या है ? ",
            "जैसे कृष्णता का क्षय होने पर काजल स्वयं क्षीण हो जाता है, चलनात्मक कर्म का नाश होने पर मन का क्षय हो जाता है। भाव यह कि कर्म और मनमें से एक का विनाश चाहनेवाले पुरुष को चलनात्मक प्राण के अथवा मनके निरोधरूप हठयोग या राजयोग का अभ्यास करना चाहिए, यही उनका फल है ॥३५||"
        ],
        "verse": 35
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "कर्म का नाश होने पर मनका नाश हो जाता है, मनका नाश होने पर कर्मका अभाव हो जाता है। योग से जनित तत्त्वसाक्षात्कार से अविद्या का नाश होने पर दोनों का आत्यन्तिक विनाश होता है अन्यथा नहीं होता, इस आशय से कहते हैं। यानी कर्म नाश होने पर मनोनाश या मनोनाश होने पर कर्म का अभाव मुक्तपुरुष का होता है; जो मुक्त नहीं है, उसका कदापि नहीं होता ॥३६||"
        ],
        "verse": 36
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "अग्नि और उष्णताकी भाँति सदा अभेद से मिले हुए दोनों में से-चित्त और कर्म में से एक का अभाव होने पर दोनों ही विलीन हो जाते हैं ॥३७॥ "
        ],
        "verse": 37
      },
      {
        "book": 3,
        "chapter": 95,
        "py/object": "yv_verse.YvVerse",
        "text": [
            "एक का विनाश होने पर दूसरे का विनाश होता है, इसमें उपपत्ति दर्शा रहे श्रीवसिष्ठजी उपसंहार करते हैं। ",
            "हे श्रीरामचन्द्रजी, चित्त को सदा स्पन्दरूप विलास को प्राप्त होकर एकमात्र स्पन्दरूप (विहित और निषिद्ध के आचरण द्वारा पुण्य-पाप धर्माधर्मरूप में परिणत हुआ) कर्म जानिये ",
            "और कर्म भी पुण्यपाप के फलके भोग के अनुरूप स्पन्दरूप विलास को प्राप्त होकर चित्तरूप में परिणत होता है । अतएव लोक में वे दोनों चित्त और कर्म धर्म और कर्म शब्द ",
            "से कहे जाते हैं ॥३८॥ "
        ],
        "verse": 38
      }    
]